<unk>	0
<s>	0
▁the	-2.99953
,	-3.18415
.	-3.26338
▁of	-3.57355
▁and	-3.71391
▁in	-3.77462
▁a	-4.0823
▁to	-4.12646
s	-4.40248
▁was	-4.40701
▁The	-4.77936
-	-4.865
▁is	-4.93442
▁for	-4.96154
▁on	-5.04189
'	-5.08637
▁as	-5.0949
▁with	-5.11584
▁by	-5.20751
▁at	-5.2967
▁(	-5.34891
▁from	-5.41609
▁his	-5.4203
▁	-5.43885
▁he	-5.47896
▁In	-5.51832
▁that	-5.60094
▁He	-5.64516
▁"	-5.72283
)	-5.72756
▁an	-5.78509
▁were	-6.02385
▁which	-6.03723
▁are	-6.12606
▁it	-6.12868
▁has	-6.13188
▁also	-6.18732
▁first	-6.24938
"	-6.25049
▁had	-6.30999
▁be	-6.38335
▁her	-6.43738
▁or	-6.49798
▁It	-6.50617
▁one	-6.53872
▁its	-6.56267
▁who	-6.57938
▁two	-6.59268
▁their	-6.60487
▁but	-6.61788
▁A	-6.62081
:	-6.69639
▁been	-6.73501
▁she	-6.74003
▁this	-6.75683
▁after	-6.77112
;	-6.77241
▁not	-6.78795
▁have	-6.79054
▁University	-6.90268
),	-6.91944
▁years	-6.92142
th	-6.92498
).	-6.93103
▁She	-6.96653
▁where	-6.97523
▁into	-6.9778
▁other	-6.98238
▁New	-6.98366
▁On	-6.99052
▁time	-6.99796
▁they	-7.03785
▁when	-7.05569
▁became	-7.08051
a	-7.12751
▁made	-7.14101
▁over	-7.14352
▁all	-7.14484
▁then	-7.15715
▁during	-7.16421
▁up	-7.17488
▁later	-7.19794
▁three	-7.22499
▁new	-7.22797
▁year	-7.25563
▁more	-7.26514
▁him	-7.26574
▁season	-7.26605
▁under	-7.26689
▁After	-7.26872
▁This	-7.27576
▁part	-7.28036
▁only	-7.30138
▁between	-7.3055
▁team	-7.30992
▁out	-7.33164
▁until	-7.33374
e	-7.3415
▁used	-7.35764
▁would	-7.36677
▁about	-7.38225
▁school	-7.39758
▁including	-7.39896
▁United	-7.40135
▁there	-7.41573
▁well	-7.41704
▁His	-7.41801
▁played	-7.41814
▁School	-7.41945
▁work	-7.43537
▁can	-7.43553
▁known	-7.43805
▁before	-7.45807
▁being	-7.45816
▁most	-7.45854
▁de	-7.45889
▁such	-7.46267
▁I	-7.46969
▁film	-7.47908
▁second	-7.48057
▁born	-7.49685
▁name	-7.50587
▁through	-7.51159
▁against	-7.51229
▁area	-7.52912
▁won	-7.53557
t	-7.55988
▁many	-7.56205
▁World	-7.56816
’	-7.57416
▁American	-7.57565
▁National	-7.58109
▁some	-7.58189
▁served	-7.58401
▁than	-7.58706
▁As	-7.58777
▁family	-7.58983
/	-7.59465
▁1	-7.60465
S	-7.6078
▁age	-7.61034
".	-7.61366
▁May	-7.61463
▁while	-7.62904
▁released	-7.63255
▁both	-7.63961
▁member	-7.64358
▁named	-7.66994
▁four	-7.67786
▁died	-7.67886
▁June	-7.68222
▁January	-7.68389
▁began	-7.6856
▁called	-7.68707
▁July	-7.69375
▁album	-7.69475
ing	-7.69487
▁September	-7.69548
▁several	-7.7022
▁March	-7.70348
▁York	-7.70606
▁2	-7.70846
▁them	-7.70984
▁John	-7.71367
i	-7.71422
▁August	-7.72043
▁States	-7.72968
▁October	-7.73329
▁number	-7.74375
."	-7.74554
▁April	-7.75569
▁people	-7.7607
▁company	-7.76554
▁no	-7.77091
▁early	-7.7711
▁–	-7.77231
▁series	-7.77739
▁U	-7.77774
▁College	-7.77775
▁same	-7.78795
▁They	-7.78866
▁St	-7.78891
▁music	-7.79127
▁received	-7.80236
▁November	-7.80296
▁December	-7.80404
▁At	-7.8074
▁War	-7.82324
▁club	-7.82443
▁moved	-7.83006
in	-7.83338
▁city	-7.83375
▁City	-7.83718
▁South	-7.83933
▁3	-7.84049
n	-7.84842
▁located	-7.85983
▁group	-7.8637
▁There	-7.86381
▁son	-7.86592
▁will	-7.86928
▁km	-7.87629
▁career	-7.87809
▁held	-7.88324
▁station	-7.88462
▁since	-7.89222
▁took	-7.89456
▁game	-7.90423
▁State	-7.90624
▁married	-7.91015
▁built	-7.91329
▁end	-7.91718
▁published	-7.92062
▁song	-7.92182
y	-7.922
▁February	-7.9231
▁town	-7.93025
▁home	-7.93783
",	-7.93918
▁League	-7.95219
▁County	-7.95987
▁joined	-7.96072
▁place	-7.96259
▁high	-7.96553
er	-7.96596
▁worked	-7.9661
▁local	-7.97057
▁During	-7.97222
▁building	-7.97364
▁found	-7.98065
▁state	-7.98195
▁following	-7.98978
▁band	-7.99175
▁father	-7.99678
A	-7.9982
▁each	-8.00346
▁&	-8.00476
▁4	-8.00477
▁B	-8.00661
▁left	-8.01019
▁so	-8.01441
▁-	-8.02018
▁now	-8.02064
▁British	-8.02207
▁former	-8.02214
▁around	-8.02363
▁back	-8.0352
▁London	-8.03847
▁long	-8.04486
▁along	-8.04626
▁children	-8.04756
▁population	-8.05295
▁started	-8.06037
▁single	-8.0631
▁use	-8.06563
▁'	-8.07169
▁North	-8.07623
o	-8.07652
ed	-8.08057
▁10	-8.08131
d	-8.08408
▁death	-8.08587
▁5	-8.10201
▁these	-8.10785
▁century	-8.11234
▁18	-8.11267
▁However	-8.11804
▁side	-8.12042
▁life	-8.1206
▁small	-8.12262
▁village	-8.12354
▁five	-8.13482
▁show	-8.13612
▁book	-8.15333
▁play	-8.1539
▁line	-8.15557
▁went	-8.15823
▁included	-8.16039
▁may	-8.16337
▁did	-8.16356
▁public	-8.1686
m	-8.1698
▁include	-8.17036
▁For	-8.1743
▁based	-8.17441
▁own	-8.18079
▁national	-8.18284
▁S	-8.19123
▁government	-8.19227
▁From	-8.19427
▁appointed	-8.19648
C	-8.19658
▁members	-8.19982
▁due	-8.20231
▁signed	-8.20637
▁20	-8.20935
▁C	-8.21249
▁large	-8.21286
▁6	-8.21652
▁main	-8.21829
▁near	-8.21864
▁m	-8.21939
▁returned	-8.22006
▁set	-8.22081
▁established	-8.22498
▁last	-8.23374
▁any	-8.2345
▁world	-8.2391
▁English	-8.23941
▁M	-8.24723
▁debut	-8.25241
▁D	-8.25722
▁day	-8.25816
▁service	-8.25898
▁founded	-8.26401
▁third	-8.26417
▁elected	-8.26682
▁again	-8.27104
▁River	-8.27139
▁Cup	-8.27275
▁system	-8.27341
▁West	-8.27757
▁II	-8.28073
▁final	-8.28173
▁original	-8.28875
▁house	-8.29058
the	-8.29225
▁very	-8.29254
▁like	-8.29528
▁still	-8.29615
▁International	-8.30069
▁French	-8.30888
▁role	-8.3098
▁best	-8.31008
▁When	-8.3138
▁title	-8.31546
▁because	-8.3164
▁High	-8.31876
▁could	-8.32432
▁off	-8.32451
▁House	-8.32769
▁north	-8.32938
▁12	-8.33025
▁wife	-8.33142
▁church	-8.33332
▁within	-8.33723
▁All	-8.33792
▁late	-8.33836
The	-8.34081
▁another	-8.34099
▁major	-8.34298
▁games	-8.34301
▁came	-8.3533
▁England	-8.35357
▁San	-8.36053
▁German	-8.36255
▁led	-8.36536
▁announced	-8.36937
▁said	-8.37374
▁per	-8.37431
▁water	-8.37447
▁daughter	-8.37676
▁land	-8.37876
▁community	-8.38137
▁total	-8.38474
▁Her	-8.38507
ly	-8.39201
▁co	-8.39263
▁created	-8.39348
▁15	-8.39594
▁8	-8.39722
▁million	-8.39758
▁7	-8.40065
▁opened	-8.40098
▁history	-8.40126
▁those	-8.40127
▁top	-8.40204
▁site	-8.40233
▁become	-8.40426
▁re	-8.40607
▁six	-8.40628
▁south	-8.40749
▁square	-8.41231
▁William	-8.41384
▁appeared	-8.41932
▁record	-8.42055
▁Park	-8.42485
▁election	-8.42731
▁form	-8.42894
▁various	-8.42963
▁miles	-8.42981
▁works	-8.43164
▁wrote	-8.4321
▁O	-8.43473
▁down	-8.43574
▁species	-8.43811
▁Council	-8.44013
▁different	-8.4407
▁One	-8.44292
▁California	-8.44607
▁just	-8.45528
▁general	-8.4631
▁playing	-8.46327
▁head	-8.46676
▁Award	-8.46683
▁students	-8.46963
▁Royal	-8.46973
▁working	-8.47082
▁director	-8.47773
▁Association	-8.47815
▁District	-8.47841
▁period	-8.48279
▁often	-8.48558
▁district	-8.48587
D	-8.48789
▁East	-8.48962
▁next	-8.49117
▁degree	-8.49361
▁11	-8.49578
▁business	-8.5018
▁old	-8.50242
▁country	-8.503
▁player	-8.50328
▁make	-8.50405
▁Street	-8.50447
▁short	-8.50465
▁produced	-8.50492
▁average	-8.5054
▁President	-8.51044
▁together	-8.51287
▁Church	-8.51389
▁position	-8.51742
▁women	-8.51878
▁among	-8.52105
▁having	-8.52252
year	-8.52712
▁9	-8.52722
▁E	-8.52832
▁George	-8.52892
▁16	-8.52963
▁Party	-8.53055
▁King	-8.54054
an	-8.54055
▁19	-8.54504
▁attended	-8.54665
▁According	-8.54728
▁living	-8.5495
▁Institute	-8.55062
▁non	-8.55102
▁much	-8.55404
▁office	-8.55652
▁continued	-8.55799
▁research	-8.5589
▁given	-8.56085
▁development	-8.56135
▁India	-8.56171
▁football	-8.56289
st	-8.56333
▁law	-8.56479
▁J	-8.56517
▁production	-8.56693
▁recorded	-8.56731
▁few	-8.56903
▁order	-8.56918
▁international	-8.57059
▁Australia	-8.5711
▁US	-8.57124
▁program	-8.57137
▁James	-8.57169
▁video	-8.57488
▁General	-8.57538
▁present	-8.57701
▁full	-8.57706
▁version	-8.57786
▁brother	-8.5849
▁14	-8.58568
▁France	-8.58708
▁studied	-8.59106
▁Society	-8.59126
▁what	-8.59147
▁European	-8.59249
I	-8.59875
▁2010	-8.59966
▁formed	-8.59972
▁30	-8.60028
▁support	-8.60042
▁F	-8.60331
▁25	-8.60391
▁sold	-8.60417
▁13	-8.60523
▁if	-8.60632
▁war	-8.60821
man	-8.61156
▁Academy	-8.61318
▁Division	-8.61364
▁awarded	-8.61631
▁using	-8.61662
▁2011	-8.61674
▁mother	-8.61711
en	-8.61839
▁No	-8.62002
r	-8.62142
▁written	-8.6221
▁way	-8.62251
▁100	-8.62329
▁win	-8.62749
▁R	-8.63102
▁T	-8.63247
es	-8.63252
▁P	-8.63305
▁An	-8.63394
2	-8.63565
▁men	-8.63713
▁do	-8.63716
▁La	-8.63783
▁times	-8.63797
▁however	-8.63897
▁television	-8.64093
▁take	-8.64355
▁art	-8.64462
▁By	-8.64466
▁Army	-8.64615
▁league	-8.64777
▁every	-8.64953
▁round	-8.6514
▁Canada	-8.65253
▁completed	-8.65459
▁17	-8.65746
▁Company	-8.65831
▁K	-8.66365
▁lost	-8.66621
on	-8.66825
▁project	-8.66826
▁finished	-8.67492
▁level	-8.67585
▁Road	-8.67906
▁“	-8.68172
▁Hall	-8.6855
▁east	-8.68681
▁performed	-8.68925
▁described	-8.69075
▁professional	-8.69572
▁2012	-8.69573
▁party	-8.69581
▁2008	-8.6978
▁young	-8.7023
–	-8.70265
▁G	-8.70298
to	-8.70496
▁run	-8.70948
▁education	-8.71028
▁post	-8.71211
or	-8.71367
born	-8.71555
▁event	-8.71798
▁design	-8.71976
▁graduated	-8.72042
▁match	-8.72051
▁teams	-8.72056
▁president	-8.72095
▁story	-8.72189
▁L	-8.72282
▁west	-8.7236
▁region	-8.72668
▁While	-8.72752
▁political	-8.72843
▁days	-8.73119
▁Club	-8.73142
▁These	-8.73276
▁addition	-8.73297
▁release	-8.73346
▁Art	-8.73594
▁2014	-8.73783
▁Union	-8.7386
▁America	-8.73952
B	-8.74112
▁Thomas	-8.74222
▁live	-8.74332
▁making	-8.74493
▁2009	-8.74506
▁With	-8.74774
▁Department	-8.74972
▁contract	-8.75146
▁himself	-8.75612
▁Since	-8.76103
h	-8.76295
▁1,	-8.76352
▁H	-8.76417
▁2013	-8.76513
▁featured	-8.76711
▁even	-8.76798
▁Music	-8.76859
▁point	-8.77193
▁man	-8.77355
▁remained	-8.77705
▁2007	-8.7771
▁half	-8.77834
▁without	-8.77868
▁Center	-8.78302
▁popular	-8.78568
▁field	-8.78608
▁developed	-8.78785
▁David	-8.79243
▁power	-8.79453
▁designed	-8.79482
▁construction	-8.7969
▁services	-8.7973
▁originally	-8.80164
▁Germany	-8.80433
▁important	-8.80634
▁road	-8.81088
▁First	-8.81166
▁Australian	-8.81172
▁military	-8.81226
▁track	-8.81505
▁Arts	-8.81536
▁considered	-8.8155
al	-8.81715
▁training	-8.81819
▁coach	-8.82055
▁Robert	-8.82113
▁further	-8.82236
▁Group	-8.82311
▁2015	-8.82528
▁Court	-8.82619
▁points	-8.83089
▁months	-8.83336
▁right	-8.83498
▁Charles	-8.83596
▁currently	-8.83743
▁followed	-8.83774
▁race	-8.83892
▁gave	-8.83907
▁To	-8.84138
▁current	-8.84217
▁2006	-8.84324
▁away	-8.845
▁Washington	-8.84669
▁24	-8.84831
▁TV	-8.84921
▁Championship	-8.84974
▁Paris	-8.85356
▁similar	-8.8566
▁across	-8.85679
▁open	-8.85773
▁Museum	-8.85819
▁2016	-8.86536
▁others	-8.86574
▁body	-8.87086
▁once	-8.87128
▁Island	-8.87332
▁W	-8.87339
▁available	-8.87388
▁songs	-8.87517
▁Paul	-8.87606
▁lead	-8.87809
▁result	-8.87862
▁term	-8.88326
▁Air	-8.88621
▁areas	-8.88626
▁21	-8.88819
▁college	-8.88826
▁eventually	-8.89048
▁Minister	-8.89075
▁involved	-8.89187
▁Indian	-8.8931
N	-8.89715
▁features	-8.89922
▁spent	-8.89981
l	-8.89993
▁great	-8.90126
▁UK	-8.90233
▁seven	-8.90359
▁Central	-8.90418
▁ft	-8.90524
▁scored	-8.90665
▁style	-8.90819
▁leading	-8.90845
▁radio	-8.91016
▁Europe	-8.91066
▁official	-8.91659
▁study	-8.91706
▁white	-8.92108
▁free	-8.92164
▁includes	-8.92245
g	-8.92311
▁taken	-8.92355
▁never	-8.92459
▁events	-8.93073
▁Festival	-8.93121
c	-8.9318
▁V	-8.93718
up	-8.93747
▁stage	-8.93749
▁1990	-8.93864
nd	-8.93935
▁Japan	-8.94019
▁although	-8.94191
▁1980	-8.94392
▁female	-8.94457
▁replaced	-8.94474
▁competition	-8.9469
▁private	-8.94887
▁Dr	-8.94999
▁size	-8.95165
E	-8.95207
▁help	-8.95226
▁Los	-8.95298
▁active	-8.95401
▁eight	-8.95514
▁Mary	-8.95723
us	-8.9581
▁senior	-8.95939
▁2015,	-8.96115
▁China	-8.96532
re	-8.96567
▁22	-8.96594
▁control	-8.96711
▁2010,	-8.96934
M	-8.96974
▁2014,	-8.97052
▁Lake	-8.97151
▁Committee	-8.97291
▁Sir	-8.97351
▁throughout	-8.97468
▁language	-8.97469
▁books	-8.97486
▁2016,	-8.97504
▁N	-8.97728
▁Henry	-8.97834
▁White	-8.97843
▁changed	-8.97907
▁magazine	-8.98022
▁social	-8.98167
▁return	-8.98227
▁2012,	-8.98228
▁2013,	-8.98617
▁Western	-8.99132
▁2017,	-8.99244
▁husband	-8.99621
▁2011,	-8.99646
▁performance	-8.99753
▁summer	-8.99874
▁added	-8.9993
▁seat	-9.00075
—	-9.00101
▁black	-9.00128
▁decided	-9.00134
▁lived	-9.00287
▁placed	-9.00318
▁schools	-9.0042
▁2000	-9.00425
▁shows	-9.00592
▁though	-9.00636
▁De	-9.01053
▁African	-9.01312
▁2017	-9.0156
▁center	-9.01692
▁board	-9.01745
▁case	-9.0206
▁winning	-9.02108
▁Some	-9.02166
▁Russian	-9.02201
▁1970	-9.02376
▁you	-9.02384
▁good	-9.02418
▁2005	-9.02667
▁Its	-9.02818
k	-9.02832
▁studies	-9.02842
▁example	-9.02896
and	-9.03059
▁collection	-9.03159
▁common	-9.03168
▁earned	-9.03321
▁writing	-9.03397
▁sent	-9.03451
▁professor	-9.03724
▁feet	-9.03778
▁largest	-9.03804
▁modern	-9.039
▁close	-9.03963
▁23	-9.04063
▁range	-9.04169
▁class	-9.04324
▁older	-9.04352
▁Saint	-9.04525
▁Canadian	-9.04566
▁Born	-9.04657
▁go	-9.0467
▁players	-9.04765
▁how	-9.04771
▁special	-9.04805
▁2018,	-9.05221
▁Board	-9.05287
▁Italian	-9.0533
▁river	-9.05355
▁directed	-9.05386
▁Following	-9.05437
▁character	-9.05662
▁successful	-9.05696
▁retired	-9.05942
▁Great	-9.0599
▁Chicago	-9.06002
▁award	-9.06211
▁above	-9.06309
▁get	-9.06382
▁2009,	-9.06387
▁Africa	-9.06478
▁seen	-9.06567
u	-9.06604
▁car	-9.06638
▁mm	-9.07021
▁Texas	-9.07597
▁Although	-9.07598
▁does	-9.07642
▁section	-9.07777
▁mi	-9.07978
▁via	-9.08212
▁start	-9.08427
▁Al	-9.08516
▁Michael	-9.0853
▁Film	-9.08638
▁whom	-9.08716
▁Peter	-9.08835
▁artist	-9.08853
▁mid	-9.09001
▁2004	-9.09095
▁Japanese	-9.09227
▁2018	-9.09606
▁Best	-9.09636
▁Angeles	-9.09666
▁novel	-9.09695
▁division	-9.0972
▁Bay	-9.09767
▁goal	-9.09824
▁reported	-9.09881
▁owned	-9.10025
▁success	-9.10028
1	-9.10322
▁organization	-9.10602
▁Science	-9.10761
▁process	-9.10887
▁2008,	-9.10974
▁promoted	-9.11032
▁income	-9.11182
▁Hill	-9.11208
▁provided	-9.11214
▁selected	-9.11323
▁ten	-9.11408
▁Red	-9.11481
▁regular	-9.11635
▁closed	-9.11797
▁entered	-9.11881
time	-9.12013
▁usually	-9.1215
▁reached	-9.12191
▁28	-9.12328
▁films	-9.12329
▁Spanish	-9.12616
▁families	-9.12696
▁26	-9.12723
▁Ireland	-9.12725
▁upon	-9.12784
▁1960	-9.12914
▁ran	-9.12915
▁Chinese	-9.13002
▁Law	-9.13318
▁island	-9.1347
▁campaign	-9.13526
▁able	-9.13734
▁killed	-9.13769
▁Two	-9.13899
▁student	-9.14114
▁Smith	-9.14233
▁court	-9.14259
▁Zealand	-9.14309
▁aircraft	-9.14311
▁soon	-9.14313
W	-9.14365
▁Richard	-9.14456
▁fire	-9.14523
▁represented	-9.14627
▁front	-9.1468
▁industry	-9.14829
▁Christian	-9.14852
▁park	-9.14954
▁less	-9.15007
▁metres	-9.15017
▁serving	-9.1506
▁becoming	-9.15184
▁author	-9.15434
▁Director	-9.15816
▁air	-9.15842
▁27	-9.15959
▁Government	-9.16005
▁whose	-9.16009
▁Roman	-9.16028
▁information	-9.16091
▁2007,	-9.16229
▁Later	-9.16394
rd	-9.16469
▁met	-9.16563
▁contains	-9.166
▁love	-9.16698
▁practice	-9.16816
▁Grand	-9.1682
▁writer	-9.16896
▁Records	-9.16923
▁ship	-9.17033
▁fourth	-9.17194
▁space	-9.17203
▁raised	-9.17292
▁previous	-9.17374
▁runs	-9.17397
▁interest	-9.17411
▁low	-9.17442
▁route	-9.1745
▁introduced	-9.17537
P	-9.17763
▁location	-9.17777
▁goals	-9.17847
▁list	-9.1788
▁central	-9.18081
▁wide	-9.18128
▁numerous	-9.18251
▁beginning	-9.18276
▁Women	-9.18355
▁matches	-9.18411
▁brought	-9.18595
▁Catholic	-9.18598
▁Italy	-9.18828
▁police	-9.18949
▁Act	-9.18987
▁must	-9.19121
▁railway	-9.1913
▁sister	-9.19145
▁should	-9.19234
▁defeated	-9.19281
▁manager	-9.19327
▁ground	-9.19394
▁we	-9.19403
▁saw	-9.1952
▁buildings	-9.19532
▁launched	-9.19808
ia	-9.1986
▁either	-9.20081
▁subsequently	-9.2015
▁50	-9.20227
▁groups	-9.20278
▁Co	-9.2028
▁Championships	-9.20513
▁acquired	-9.20543
▁households	-9.20686
▁behind	-9.20856
]	-9.20905
▁almost	-9.20948
▁median	-9.21015
▁previously	-9.21107
▁parents	-9.21131
▁famous	-9.21138
”	-9.21212
▁tour	-9.21462
▁hit	-9.21472
▁artists	-9.21482
▁provide	-9.21483
▁child	-9.2152
▁Kingdom	-9.21585
▁listed	-9.21638
▁editor	-9.21642
▁Wales	-9.21744
▁Black	-9.21846
b	-9.21913
▁structure	-9.21937
▁base	-9.22027
▁tournament	-9.22226
▁Republic	-9.22435
as	-9.22443
▁taking	-9.2248
based	-9.22638
▁light	-9.22784
▁2001	-9.22797
▁woman	-9.22856
▁Football	-9.22915
▁Other	-9.23011
▁Year	-9.23167
▁females	-9.23176
▁Theatre	-9.23248
▁appearances	-9.2326
▁put	-9.2333
▁countries	-9.23519
▁course	-9.23529
▁length	-9.23775
▁2003	-9.23816
F	-9.23949
▁40	-9.24292
▁Second	-9.24408
▁d	-9.24428
3	-9.24637
▁primary	-9.24644
▁episode	-9.24657
▁29	-9.24817
▁65	-9.24997
▁assistant	-9.25192
▁Parliament	-9.25282
▁musical	-9.25315
▁human	-9.25393
le	-9.25459
T	-9.25495
▁property	-9.25526
▁Education	-9.25626
▁independent	-9.25922
▁ended	-9.25941
▁rock	-9.26038
▁Radio	-9.26107
▁leader	-9.26125
▁Assembly	-9.26144
▁southern	-9.26156
▁change	-9.26355
▁northern	-9.26388
▁FC	-9.26432
is	-9.26454
▁studio	-9.26468
na	-9.26502
▁appearance	-9.26567
▁parts	-9.2658
▁Research	-9.26715
(	-9.27157
z	-9.27337
▁feature	-9.27402
▁units	-9.27429
▁gold	-9.27457
▁2002	-9.27479
▁2006,	-9.27498
▁Virginia	-9.2794
▁helped	-9.28083
▁Service	-9.28195
▁Greek	-9.28217
▁model	-9.28247
▁Le	-9.28294
▁opening	-9.28484
▁least	-9.28532
▁youth	-9.28569
▁grew	-9.28615
▁ever	-9.28909
▁health	-9.29184
▁Most	-9.2926
R	-9.29292
▁media	-9.29343
▁movie	-9.29389
▁championship	-9.29414
▁Man	-9.29494
▁Chief	-9.29582
▁transferred	-9.29591
▁Joseph	-9.29633
2)	-9.29652
▁running	-9.29772
▁money	-9.29843
▁Commission	-9.29846
▁officer	-9.29877
▁centre	-9.29922
▁find	-9.29928
▁traditional	-9.29979
ers	-9.30013
▁market	-9.30101
▁Valley	-9.30105
▁operations	-9.30108
▁Town	-9.30126
▁little	-9.30135
▁instead	-9.30144
▁type	-9.30322
▁Lord	-9.30374
▁staff	-9.30918
▁annual	-9.30927
▁seasons	-9.31017
▁outside	-9.31097
▁[	-9.31251
▁Creek	-9.31305
▁Their	-9.31391
▁Professor	-9.31416
▁itself	-9.31494
▁El	-9.31602
▁night	-9.31641
▁county	-9.31744
▁Foundation	-9.31948
▁Florida	-9.31957
▁medal	-9.31976
▁week	-9.32166
▁management	-9.32361
▁date	-9.32477
▁approximately	-9.3264
▁Times	-9.32816
▁data	-9.32996
▁rights	-9.32998
▁forces	-9.33016
▁below	-9.33024
▁lower	-9.33038
▁renamed	-9.33042
▁stated	-9.33295
▁network	-9.33563
O	-9.33655
▁deal	-9.33994
▁rather	-9.34046
▁companies	-9.34049
▁Public	-9.34051
▁come	-9.34051
▁got	-9.34201
▁science	-9.34323
▁Railway	-9.34342
▁operated	-9.34382
▁Station	-9.34385
▁Force	-9.34414
▁Mexico	-9.34462
▁friend	-9.34567
▁31	-9.34682
▁lives	-9.34753
▁real	-9.34821
▁Northern	-9.34965
▁Bank	-9.3507
▁candidate	-9.35159
▁initially	-9.3534
▁Irish	-9.35413
▁future	-9.35503
▁1950	-9.35512
▁red	-9.35639
▁participated	-9.35728
▁recording	-9.35758
▁taught	-9.35828
▁commercial	-9.35829
▁Navy	-9.35862
▁remains	-9.3604
▁university	-9.36046
▁buried	-9.36083
▁Louis	-9.36159
▁rest	-9.36199
▁cover	-9.36237
▁see	-9.36247
▁plant	-9.36372
▁nearby	-9.36427
▁towards	-9.36528
▁attack	-9.36546
▁Green	-9.36562
▁edition	-9.36571
▁leaving	-9.36839
▁chief	-9.37
▁means	-9.37226
▁sometimes	-9.37289
▁especially	-9.37581
▁activities	-9.37631
▁movement	-9.37636
▁noted	-9.37713
▁starting	-9.37893
▁census	-9.37922
▁create	-9.38062
▁Queen	-9.38069
▁2,	-9.38213
▁fellow	-9.38214
▁issues	-9.3824
▁highest	-9.38307
▁possible	-9.38367
▁Southern	-9.38383
▁move	-9.38736
▁firm	-9.38836
▁sea	-9.38945
▁Pacific	-9.39298
▁newspaper	-9.39299
K	-9.39361
▁("	-9.39393
▁Day	-9.39603
▁But	-9.39618
▁singer	-9.39731
▁nine	-9.39758
▁Martin	-9.3979
▁allowed	-9.40207
▁action	-9.40224
▁presented	-9.40321
▁going	-9.40779
▁earlier	-9.40876
▁cast	-9.40947
▁takes	-9.40956
▁past	-9.41084
ton	-9.41091
▁far	-9.41092
▁Centre	-9.41219
▁hand	-9.41295
▁mostly	-9.4136
▁army	-9.4138
▁Under	-9.41411
▁today	-9.41447
▁related	-9.41463
▁constructed	-9.41464
▁male	-9.41495
▁medical	-9.41501
▁Hospital	-9.41552
▁purchased	-9.41594
▁mainly	-9.41829
▁1999	-9.41887
▁Me	-9.41931
▁Edward	-9.42191
▁consists	-9.4248
▁personal	-9.42554
▁covered	-9.42624
▁mile	-9.4265
▁houses	-9.42712
de	-9.42727
G	-9.42783
▁strong	-9.42789
▁entire	-9.42822
▁teacher	-9.42851
▁You	-9.43077
▁complete	-9.43155
▁too	-9.43187
▁passed	-9.43347
▁Congress	-9.43444
▁sports	-9.43531
▁Boston	-9.43736
▁variety	-9.43869
▁Mr	-9.44038
▁Bishop	-9.44104
▁educated	-9.44183
▁la	-9.44239
▁Battle	-9.44385
▁Brown	-9.44412
▁associated	-9.44558
▁Order	-9.44585
▁western	-9.44657
▁already	-9.4479
▁Scotland	-9.44842
▁programs	-9.44911
▁X	-9.45157
!	-9.45202
▁supported	-9.45202
▁2005,	-9.45219
▁room	-9.45226
▁Soviet	-9.4524
▁bridge	-9.45327
▁access	-9.45372
▁That	-9.45452
▁victory	-9.4547
▁parish	-9.45484
▁producer	-9.45611
▁competed	-9.45629
▁al	-9.4564
▁marriage	-9.45697
▁pre	-9.45709
▁thus	-9.45715
▁2019,	-9.4578
▁loss	-9.45788
▁self	-9.45809
▁Pennsylvania	-9.4584
▁unit	-9.4587
▁surface	-9.45915
▁shot	-9.46053
▁Many	-9.46141
▁person	-9.46248
▁engine	-9.46304
4	-9.46322
▁Old	-9.46463
▁politician	-9.46559
▁Oxford	-9.47075
▁capital	-9.47129
▁department	-9.4715
at	-9.47211
▁races	-9.47252
▁label	-9.4734
▁according	-9.47352
&	-9.47415
▁food	-9.47456
▁trade	-9.47474
▁Governor	-9.47502
▁higher	-9.4756
▁minutes	-9.47685
▁natural	-9.47697
▁middle	-9.47704
▁significant	-9.47713
▁Star	-9.47732
L	-9.47759
▁Carolina	-9.47783
▁Lee	-9.47837
▁composed	-9.47915
▁Summer	-9.47956
▁Games	-9.48031
▁Mark	-9.48052
▁density	-9.48194
▁native	-9.48235
▁hospital	-9.48367
▁finally	-9.48522
▁1998	-9.48579
▁Spain	-9.48624
▁standard	-9.48741
▁systems	-9.48855
p	-9.48945
▁train	-9.48985
▁museum	-9.49051
▁offered	-9.49372
▁estate	-9.49419
▁BBC	-9.49525
▁Berlin	-9.49573
▁Young	-9.4973
▁Francisco	-9.49924
▁generally	-9.49992
▁turn	-9.50024
▁Columbia	-9.50136
")	-9.50137
▁provides	-9.50171
▁Jewish	-9.50203
▁master	-9.50274
▁states	-9.50297
▁Awards	-9.50395
▁Secretary	-9.50425
▁serve	-9.50525
▁dedicated	-9.50628
▁hours	-9.50655
▁word	-9.50817
▁required	-9.5092
▁managed	-9.5093
▁latter	-9.51161
▁1996	-9.51238
▁financial	-9.5125
▁council	-9.51425
▁moving	-9.51618
▁Olympics	-9.51702
▁larger	-9.51715
▁Sea	-9.51719
▁material	-9.51742
▁forced	-9.51767
▁plays	-9.51888
▁additional	-9.51997
▁decision	-9.52058
▁Prince	-9.5216
▁Line	-9.52168
▁give	-9.52196
▁here	-9.52302
▁alongside	-9.52352
▁carried	-9.52425
▁elections	-9.52535
▁discovered	-9.52569
▁complex	-9.52627
▁meeting	-9.52824
▁tracks	-9.52857
▁month	-9.5291
▁2011.	-9.53021
▁thought	-9.53074
com	-9.5325
▁males	-9.53263
▁join	-9.53364
day	-9.53397
ville	-9.53437
▁Sydney	-9.53484
▁my	-9.53506
▁fight	-9.53758
▁majority	-9.53808
▁acting	-9.53829
now	-9.53972
▁turned	-9.54088
▁2012.	-9.54133
x	-9.54154
▁plan	-9.54157
▁Both	-9.54169
▁individual	-9.54267
▁operation	-9.54367
▁Ohio	-9.54394
ta	-9.54515
2).	-9.54656
▁remaining	-9.5476
▁2000,	-9.54783
▁friends	-9.54784
▁obtained	-9.54864
old	-9.54902
▁succeeded	-9.55275
▁responsible	-9.55404
▁particularly	-9.55411
▁Democratic	-9.55414
▁3,	-9.55485
no	-9.55589
▁individuals	-9.55593
▁prior	-9.55613
▁2013.	-9.55632
▁better	-9.55636
▁weeks	-9.55705
▁sound	-9.55757
▁2019	-9.5594
▁historical	-9.56058
▁failed	-9.56075
▁fact	-9.56216
▁projects	-9.56246
▁Illinois	-9.56317
▁appears	-9.56348
▁battle	-9.56384
▁2014.	-9.56402
▁2010.	-9.5645
▁III	-9.5654
▁force	-9.56549
▁experience	-9.56575
▁overall	-9.566
▁anti	-9.56693
▁1997	-9.56695
▁issue	-9.56736
el	-9.56781
▁stone	-9.56782
▁housing	-9.56819
▁paper	-9.56877
▁stories	-9.56923
▁shown	-9.5697
▁limited	-9.56988
▁website	-9.57004
▁culture	-9.57079
▁caused	-9.57097
▁Development	-9.57142
▁prominent	-9.57168
▁subject	-9.57169
▁status	-9.57208
▁call	-9.57222
▁separate	-9.57346
▁2009.	-9.57351
▁Latin	-9.57426
▁Russia	-9.5744
▁—	-9.57466
▁Empire	-9.57546
▁leaves	-9.57606
▁minor	-9.57607
one	-9.57644
▁technology	-9.57656
▁Dutch	-9.57769
km	-9.578
▁Jones	-9.57933
land	-9.57934
▁extended	-9.58006
▁Team	-9.58008
▁owner	-9.5808
▁longer	-9.58336
▁Ministry	-9.58395
▁characters	-9.58479
▁Civil	-9.58496
▁uses	-9.58532
▁Conference	-9.58609
▁My	-9.58699
▁Eastern	-9.58781
▁eastern	-9.58944
▁particular	-9.59082
▁Alexander	-9.59168
▁recent	-9.5922
▁Michigan	-9.59273
▁45	-9.59382
▁chairman	-9.59395
▁household	-9.59468
▁couple	-9.59521
▁lines	-9.59584
▁History	-9.59661
▁1995	-9.59763
▁Office	-9.59867
▁Fort	-9.59926
▁nominated	-9.59998
▁Massachusetts	-9.60044
▁ancient	-9.60061
▁Asian	-9.60171
▁Cambridge	-9.60211
▁2015.	-9.60227
▁cm	-9.60237
▁Love	-9.60292
la	-9.60375
▁job	-9.60516
▁1930	-9.60519
▁broadcast	-9.60551
▁Senate	-9.6057
▁king	-9.6063
▁actor	-9.60633
▁painting	-9.60672
▁legal	-9.60692
▁Scottish	-9.60703
▁products	-9.60719
▁squad	-9.6078
▁e	-9.6081
▁notable	-9.60812
▁2004,	-9.60882
▁command	-9.60957
▁score	-9.60988
▁1994	-9.61004
▁Britain	-9.61054
▁semi	-9.6116
▁1992	-9.6116
▁done	-9.61197
▁2016.	-9.61291
▁tower	-9.61392
▁comes	-9.61411
um	-9.61445
▁Corporation	-9.61529
▁cost	-9.61595
▁solo	-9.61647
▁Life	-9.61687
▁teaching	-9.61721
▁executive	-9.61745
▁sons	-9.61848
▁residents	-9.62072
▁People	-9.62141
▁municipality	-9.6215
▁Route	-9.62198
▁relationship	-9.62201
▁Prize	-9.62271
▁winner	-9.62296
▁terms	-9.62344
▁2008.	-9.62429
▁Elizabeth	-9.62466
▁store	-9.62553
▁Library	-9.62611
▁gained	-9.62699
▁Super	-9.62782
▁Big	-9.62796
▁officially	-9.62849
▁scoring	-9.62867
▁/	-9.62917
▁claimed	-9.62959
▁host	-9.63034
▁If	-9.63169
▁source	-9.63249
▁Jersey	-9.6328
▁assigned	-9.63356
▁Mount	-9.63392
▁always	-9.63432
▁society	-9.6363
▁Health	-9.63662
▁religious	-9.63715
▁200	-9.63754
▁Rome	-9.63797
▁recently	-9.63833
▁Georgia	-9.63846
▁referred	-9.63894
▁titled	-9.63894
▁offers	-9.63948
▁fall	-9.63971
▁bought	-9.64001
▁review	-9.64334
▁mission	-9.64363
▁civil	-9.64421
▁meaning	-9.64472
▁cross	-9.64589
▁forms	-9.64598
▁records	-9.64712
▁floor	-9.6479
▁believed	-9.64843
▁multiple	-9.65014
▁Rock	-9.6512
▁Republican	-9.65181
ar	-9.65208
ley	-9.65263
▁format	-9.65345
▁regional	-9.65351
▁platform	-9.65405
▁plans	-9.65433
▁bank	-9.65467
▁Middle	-9.65523
▁stations	-9.65649
ic	-9.65652
▁news	-9.65789
▁changes	-9.6591
son	-9.65914
▁nearly	-9.65938
▁Bill	-9.6595
▁Victoria	-9.66013
▁leave	-9.66157
▁theory	-9.66203
▁serves	-9.66236
▁Census	-9.66251
▁2007.	-9.66273
H	-9.66345
▁continues	-9.66375
▁Master	-9.66456
▁founder	-9.66486
▁makes	-9.66486
▁library	-9.66501
▁academic	-9.66513
▁increased	-9.66676
▁settlement	-9.6673
▁arrived	-9.66767
▁4,	-9.66768
▁2017.	-9.66779
▁Business	-9.66802
▁border	-9.66851
▁Johnson	-9.66858
▁Technology	-9.669
▁Bureau	-9.66949
▁Santa	-9.66962
▁Coast	-9.66965
▁me	-9.67048
▁Tom	-9.67095
▁need	-9.67194
▁Toronto	-9.67207
▁retirement	-9.67218
▁coast	-9.67228
▁basketball	-9.67248
▁festival	-9.6726
ka	-9.67447
▁vote	-9.67519
▁problems	-9.67528
▁double	-9.67535
by	-9.67543
ra	-9.67559
▁street	-9.6756
▁oil	-9.6772
▁online	-9.6772
▁branch	-9.67752
▁Jean	-9.67754
▁Frank	-9.67814
▁Williams	-9.67836
▁Despite	-9.67881
▁younger	-9.67958
▁dance	-9.68164
▁probably	-9.68246
▁twice	-9.68256
▁Avenue	-9.68322
▁Little	-9.68371
▁awards	-9.68385
▁conducted	-9.68505
▁build	-9.68571
▁primarily	-9.68688
▁face	-9.68732
▁Also	-9.68958
▁guitar	-9.68997
▁Each	-9.69001
▁care	-9.69144
▁mentioned	-9.6915
▁Long	-9.69209
▁chart	-9.69392
▁Justice	-9.69445
▁results	-9.69462
▁whole	-9.69465
▁star	-9.695
▁Blue	-9.69584
of	-9.6963
▁key	-9.69742
▁fifth	-9.69825
▁Cross	-9.69838
▁capacity	-9.69898
▁theatre	-9.69947
▁Show	-9.70049
▁featuring	-9.70196
▁upper	-9.70419
▁newly	-9.70435
▁facilities	-9.70486
▁Sun	-9.7051
▁Don	-9.70511
▁township	-9.7056
▁settled	-9.70605
▁Duke	-9.70611
▁Scott	-9.7065
▁economic	-9.70716
▁heart	-9.7072
▁themselves	-9.70761
▁hosted	-9.70932
ie	-9.71033
▁Polish	-9.71058
te	-9.71075
▁Hong	-9.71168
▁defeat	-9.71224
▁certain	-9.71274
▁1993	-9.71324
▁organized	-9.71369
▁channel	-9.71373
▁Van	-9.71432
▁Top	-9.71449
▁divided	-9.71458
▁proposed	-9.71481
▁scene	-9.71513
▁Kong	-9.71515
▁rate	-9.71526
▁Bar	-9.71548
▁produce	-9.71795
▁1920	-9.71805
▁60	-9.71811
▁Highway	-9.71842
▁camp	-9.71847
▁attempt	-9.72045
▁cultural	-9.72172
▁destroyed	-9.72191
ne	-9.72368
▁test	-9.72477
f	-9.72502
▁roles	-9.7252
▁di	-9.72522
▁So	-9.72586
▁castle	-9.72633
▁enough	-9.72684
▁appear	-9.72765
▁1991	-9.72898
am	-9.72985
▁situated	-9.73078
▁expanded	-9.73098
▁Another	-9.7313
▁24,	-9.7328
▁act	-9.73393
▁Inc	-9.73397
▁Press	-9.73467
▁issued	-9.73491
▁Book	-9.73584
▁continue	-9.73597
▁18,	-9.73631
▁Before	-9.73653
▁removed	-9.73779
▁Between	-9.73805
▁Wisconsin	-9.73818
▁Castle	-9.73984
▁cut	-9.74012
▁province	-9.74023
▁charge	-9.74055
▁Three	-9.74145
▁Of	-9.74221
▁holds	-9.74278
V	-9.74312
▁Post	-9.74313
▁report	-9.74431
▁product	-9.74512
▁direction	-9.74703
▁acres	-9.74724
▁News	-9.74801
▁aged	-9.74835
▁commissioned	-9.7484
▁Norwegian	-9.74843
▁Gold	-9.74849
▁computer	-9.74854
▁alone	-9.74903
▁clubs	-9.74951
▁asked	-9.74967
▁silver	-9.75132
ni	-9.75172
▁brothers	-9.75285
▁minister	-9.75359
▁Over	-9.75436
▁green	-9.75583
▁Asia	-9.75627
▁2003,	-9.75647
▁founding	-9.7567
▁Port	-9.75758
▁coming	-9.75762
▁architect	-9.75885
▁captain	-9.75898
▁Junior	-9.75924
▁Among	-9.7606
▁promotion	-9.76062
▁campus	-9.76074
▁specific	-9.76195
da	-9.76204
▁names	-9.76403
American	-9.76488
▁Swedish	-9.76591
▁nature	-9.76614
▁begins	-9.76625
▁Sports	-9.76628
2),	-9.76632
▁farm	-9.76692
▁un	-9.76783
▁Major	-9.76817
▁focus	-9.76824
▁highly	-9.76849
▁smaller	-9.76955
▁attention	-9.77011
▁lies	-9.77096
▁speed	-9.771
▁Sciences	-9.77142
▁Province	-9.77168
▁energy	-9.77176
▁distance	-9.77178
▁junior	-9.77243
▁Member	-9.77305
▁2018.	-9.77373
▁drama	-9.7738
▁USA	-9.77444
▁influence	-9.77579
▁quickly	-9.7761
▁wanted	-9.77623
▁Medical	-9.77647
▁committee	-9.77656
▁federal	-9.77751
▁Corps	-9.7779
▁granted	-9.77792
▁suffered	-9.77885
▁Ontario	-9.7792
▁Israel	-9.77923
▁von	-9.77971
▁facility	-9.77994
▁initial	-9.78031
▁idea	-9.7804
▁loan	-9.78057
▁basis	-9.78065
▁despite	-9.781
▁Jack	-9.78132
▁2006.	-9.78141
▁Philadelphia	-9.78177
▁allow	-9.78181
▁voice	-9.78241
▁We	-9.78273
▁crew	-9.78295
▁reach	-9.78296
▁policy	-9.78299
▁1940	-9.78307
▁our	-9.78313
▁Series	-9.78324
▁Jr	-9.78359
▁CD	-9.78441
▁kilometres	-9.78461
▁graduating	-9.78507
▁entitled	-9.78547
▁Premier	-9.78657
▁direct	-9.78719
▁directly	-9.78759
▁God	-9.78838
▁returning	-9.78949
▁performances	-9.78967
▁1989	-9.79199
ve	-9.79227
▁contemporary	-9.79234
▁foreign	-9.79257
off	-9.79281
▁inside	-9.7931
▁partner	-9.79372
▁temple	-9.79378
▁wing	-9.79384
▁accepted	-9.79491
▁prison	-9.79491
co	-9.79504
▁evidence	-9.79546
▁Maria	-9.79595
▁5,	-9.79644
▁text	-9.79669
▁1988	-9.79733
▁immediately	-9.79833
▁literature	-9.79857
▁sub	-9.80054
▁performing	-9.80093
▁Olympic	-9.80136
▁Studies	-9.80166
▁Open	-9.80252
▁votes	-9.80466
▁dark	-9.80493
▁effect	-9.80494
▁spring	-9.80622
▁meet	-9.80691
▁Land	-9.80727
▁Federal	-9.80881
▁injury	-9.81135
▁guest	-9.81164
▁rank	-9.81389
▁mountain	-9.81418
▁reviews	-9.81437
▁bar	-9.81552
▁chosen	-9.81656
▁planned	-9.81774
▁operating	-9.81787
▁split	-9.81972
▁Tour	-9.82012
▁intended	-9.82103
▁poor	-9.82116
▁graduate	-9.82328
▁twenty	-9.82393
▁cases	-9.82416
▁joining	-9.8246
it	-9.825
▁composer	-9.82653
like	-9.82701
▁spread	-9.82708
▁Lady	-9.82843
▁(1	-9.82998
5	-9.83126
▁Media	-9.83153
▁increase	-9.83195
▁constituency	-9.83268
▁cause	-9.83301
▁Netherlands	-9.83391
▁surrounding	-9.8342
▁i	-9.83435
▁widely	-9.83445
▁Community	-9.83571
▁forest	-9.83649
▁publication	-9.837
▁Today	-9.83709
▁‘	-9.83741
▁Pro	-9.83745
▁saying	-9.83834
▁giving	-9.8398
▁Social	-9.84105
▁adopted	-9.84162
▁connected	-9.84217
▁administration	-9.84396
▁cities	-9.84473
▁travel	-9.8451
▁girl	-9.84748
▁recognized	-9.84899
▁designated	-9.84949
▁c	-9.85023
▁heavy	-9.85222
▁Captain	-9.85239
▁concert	-9.85337
▁Islands	-9.85371
▁Medal	-9.85402
▁goes	-9.85427
▁Moscow	-9.85429
▁resigned	-9.85471
▁Home	-9.85496
▁2002,	-9.8551
▁Poland	-9.85561
▁covers	-9.85571
▁conditions	-9.8559
▁merged	-9.85667
▁1987	-9.85769
▁Sweden	-9.85776
▁articles	-9.85798
);	-9.85806
▁hall	-9.85835
▁finish	-9.85871
▁principal	-9.859
▁flight	-9.85935
▁elements	-9.86115
▁Cemetery	-9.86161
▁inspired	-9.86161
ian	-9.86223
▁software	-9.86288
▁ships	-9.8635
▁association	-9.86361
ist	-9.86393
▁draw	-9.86477
▁And	-9.86597
▁troops	-9.86693
▁respectively	-9.86704
▁Vice	-9.86757
▁classes	-9.86811
▁arts	-9.86989
▁birth	-9.87068
▁politics	-9.87096
▁painter	-9.871
▁35	-9.8714
▁might	-9.87227
▁Ben	-9.87248
▁1984	-9.87267
▁wall	-9.87355
▁told	-9.87484
▁levels	-9.87532
class	-9.87569
▁2001,	-9.87579
▁trial	-9.87603
▁providing	-9.87656
▁Francis	-9.87676
▁agent	-9.87793
▁honor	-9.87796
▁fell	-9.87939
▁engineering	-9.88005
▁yards	-9.88133
▁conference	-9.88148
▁yet	-9.88176
▁Journal	-9.88418
▁secondary	-9.88422
▁view	-9.88433
▁documentary	-9.88551
ma	-9.88614
▁quality	-9.88795
▁secretary	-9.88802
▁titles	-9.88805
▁rural	-9.88826
▁1986	-9.88832
▁equipment	-9.88848
▁growth	-9.88854
▁6,	-9.88983
▁revealed	-9.89058
▁big	-9.89071
▁tree	-9.89094
▁develop	-9.8918
▁vice	-9.89386
▁Bridge	-9.89505
▁likely	-9.89539
▁Pakistan	-9.89558
▁Joe	-9.89565
ri	-9.89579
▁Edinburgh	-9.89611
▁hold	-9.89624
▁7,	-9.89662
▁comedy	-9.89664
▁efforts	-9.89707
▁positive	-9.89711
▁lack	-9.89749
▁finishing	-9.89842
for	-9.89851
ism	-9.89876
▁creation	-9.89921
▁Re	-9.89943
▁stars	-9.89959
▁Go	-9.90011
▁mayor	-9.90056
▁cancer	-9.90068
▁hotel	-9.90097
▁multi	-9.90158
ch	-9.90163
▁places	-9.90187
▁becomes	-9.90219
▁Miss	-9.90299
▁words	-9.90301
▁Wilson	-9.90303
▁response	-9.90435
▁Earth	-9.90521
▁15,	-9.90597
▁contributed	-9.9061
▁exhibition	-9.90635
et	-9.90702
▁stop	-9.90716
▁losing	-9.90742
▁champion	-9.90778
U	-9.9079
▁blue	-9.90931
▁security	-9.90935
▁article	-9.90988
▁mixed	-9.91031
▁growing	-9.91058
▁Taylor	-9.91144
▁Affairs	-9.91238
▁value	-9.91304
▁entrance	-9.9133
▁Airport	-9.91346
▁lake	-9.91387
▁Melbourne	-9.91387
▁Pope	-9.91411
▁figure	-9.91424
▁leadership	-9.91576
▁Bachelor	-9.91626
▁Men	-9.91694
▁someone	-9.91695
▁hard	-9.91772
▁activity	-9.9185
▁captured	-9.91856
▁Beach	-9.919
▁color	-9.91995
▁ice	-9.92122
▁Supreme	-9.92129
ner	-9.92152
6	-9.92181
▁poet	-9.9219
▁Police	-9.92202
▁Prime	-9.92261
▁treatment	-9.92285
▁Like	-9.92372
▁keep	-9.92389
▁kept	-9.9245
▁Magazine	-9.92456
▁arrested	-9.92469
▁Executive	-9.92616
▁Jackson	-9.92619
▁Arthur	-9.92655
▁confirmed	-9.92707
▁2005.	-9.92708
▁incorporated	-9.92827
▁oldest	-9.92855
▁1985	-9.92861
▁pay	-9.92882
▁remain	-9.92917
▁languages	-9.9296
▁1983	-9.93008
▁account	-9.93018
▁traffic	-9.93091
century	-9.93129
▁trains	-9.93157
▁function	-9.93196
▁plants	-9.93205
▁concept	-9.93226
▁occurs	-9.93262
▁Cape	-9.93274
▁visit	-9.9328
▁Engineering	-9.93284
▁piece	-9.93299
li	-9.93341
▁offer	-9.93362
▁invited	-9.93363
▁soldiers	-9.93527
▁episodes	-9.93543
▁Nations	-9.93595
▁brand	-9.93616
▁trained	-9.93703
▁unique	-9.93731
▁del	-9.93732
▁Sam	-9.93753
▁bronze	-9.93754
▁digital	-9.93887
▁headquarters	-9.93899
▁Mountain	-9.93932
▁sign	-9.93936
▁Network	-9.93937
▁Management	-9.93995
▁Missouri	-9.94042
▁highway	-9.94079
▁declared	-9.94118
▁shortly	-9.94159
▁journalist	-9.94263
▁letter	-9.94264
▁combined	-9.94282
▁judge	-9.94374
▁Time	-9.944
▁Forest	-9.94414
▁literary	-9.94479
▁portion	-9.94543
▁daily	-9.94597
▁p	-9.94631
▁actress	-9.94671
▁Atlantic	-9.94684
▁airport	-9.94691
▁receiving	-9.94743
▁era	-9.9475
▁bus	-9.94812
▁Country	-9.94875
▁converted	-9.94924
▁rule	-9.94926
▁territory	-9.94966
men	-9.95027
▁governor	-9.95055
▁1982	-9.95193
▁albums	-9.95282
▁method	-9.95296
▁share	-9.95345
ya	-9.95395
▁Labour	-9.95485
▁transfer	-9.95605
▁typically	-9.95649
▁perform	-9.9567
▁van	-9.95679
▁Military	-9.95694
▁piano	-9.95695
able	-9.95759
▁Federation	-9.95776
▁metal	-9.95802
▁brown	-9.95827
▁copies	-9.95894
▁Earl	-9.95906
▁visited	-9.96017
▁historic	-9.96066
▁forward	-9.96071
▁achieved	-9.96105
▁etc	-9.96163
▁interview	-9.96164
▁Village	-9.96195
▁Due	-9.962
▁gives	-9.96211
▁Ph	-9.96241
▁height	-9.96261
▁10,	-9.9632
▁press	-9.96409
▁Davis	-9.96412
▁Head	-9.96528
ness	-9.96628
▁largely	-9.96691
▁hired	-9.96709
▁architecture	-9.96753
▁Z	-9.96836
▁Mike	-9.9692
▁poetry	-9.97083
▁positions	-9.97112
▁Chairman	-9.9713
▁Regiment	-9.97148
▁purpose	-9.97152
▁Upon	-9.97238
▁reserve	-9.97301
▁1979	-9.97312
▁Memorial	-9.97328
▁Orchestra	-9.97356
▁physical	-9.97406
▁fish	-9.97429
▁Harvard	-9.9743
▁scientific	-9.97473
▁Korea	-9.97497
J	-9.97583
▁Bob	-9.97641
▁Liberal	-9.97666
▁foundation	-9.97694
▁singing	-9.97703
▁Township	-9.97708
▁ordered	-9.97724
▁starts	-9.97793
▁Norway	-9.97856
▁80	-9.97902
▁Andrew	-9.97925
▁theme	-9.98035
known	-9.98068
which	-9.98089
▁communities	-9.98118
▁Minnesota	-9.98149
▁prize	-9.98205
▁Prior	-9.98318
▁Channel	-9.98349
▁yellow	-9.98367
▁Daniel	-9.98413
▁Special	-9.98472
▁8,	-9.98481
▁resulted	-9.98538
▁identified	-9.98688
ur	-9.98768
▁follows	-9.98772
▁paintings	-9.98818
▁presence	-9.98821
▁disease	-9.98825
▁content	-9.98906
▁16,	-9.98916
▁agreed	-9.98949
▁Gallery	-9.9903
▁commander	-9.9905
▁passes	-9.99076
▁fought	-9.99103
▁receive	-9.99143
▁girls	-9.99148
▁Sunday	-9.99166
▁winter	-9.99168
▁paid	-9.99226
▁Four	-9.99253
ko	-9.99265
▁organizations	-9.99319
▁joint	-9.99321
▁11,	-9.99391
▁officers	-9.99433
▁amount	-9.9948
▁Senior	-9.99522
▁actually	-9.99557
▁inhabitants	-9.99585
▁agreement	-9.99639
▁whether	-9.99682
▁break	-9.99746
▁des	-9.99918
▁1972	-10.0004
▁1949	-10.0006
▁analysis	-10.0008
▁BC	-10.0015
▁workers	-10.0017
▁seats	-10.0023
▁ranked	-10.0024
▁500	-10.003
▁12,	-10.0033
▁trees	-10.0043
▁14,	-10.0049
▁numbers	-10.0062
▁Manchester	-10.0068
▁Brazil	-10.0071
▁Because	-10.0072
▁17,	-10.0078
▁lot	-10.008
▁Native	-10.0089
▁sides	-10.0092
▁applied	-10.0094
▁1976	-10.0095
▁1999,	-10.0103
▁employed	-10.0104
▁distribution	-10.0109
▁sources	-10.0113
▁creating	-10.0119
▁9,	-10.0123
▁unknown	-10.0123
▁shape	-10.0126
▁Field	-10.0138
▁slightly	-10.0143
▁allows	-10.0147
▁Billboard	-10.0148
▁Officer	-10.0151
?	-10.0155
▁Point	-10.016
▁completely	-10.0161
▁opera	-10.0162
un	-10.0162
▁daughters	-10.017
▁Night	-10.0172
▁Fellow	-10.0176
▁approach	-10.0192
▁32	-10.0198
▁du	-10.0201
▁therefore	-10.0202
▁pass	-10.0203
▁potential	-10.0204
▁Then	-10.0213
▁pilot	-10.0215
▁needed	-10.0222
▁formation	-10.0225
▁estimated	-10.0231
8	-10.0235
▁Deputy	-10.0246
▁permanent	-10.0248
▁occupied	-10.0251
▁critical	-10.0255
▁deep	-10.0257
▁administrative	-10.0265
▁dead	-10.0267
▁2004.	-10.0273
▁Khan	-10.0277
▁sales	-10.0282
▁write	-10.0298
▁represent	-10.0299
▁know	-10.0301
▁boat	-10.0301
▁stand	-10.0303
▁expected	-10.0306
▁Albert	-10.0312
▁laid	-10.0322
▁villages	-10.0325
▁meters	-10.0334
▁difficult	-10.0335
▁gas	-10.0335
▁Kansas	-10.0335
▁Chris	-10.0336
▁Class	-10.034
▁factory	-10.0357
▁1974	-10.0365
▁ability	-10.0369
▁1978	-10.0373
▁1981	-10.0374
▁read	-10.038
ling	-10.0382
▁qualified	-10.0391
▁13,	-10.0392
▁engineer	-10.0394
▁survived	-10.0398
▁Lewis	-10.04
▁bishop	-10.0404
▁formerly	-10.0411
▁resulting	-10.0412
▁commonly	-10.0417
▁baseball	-10.0427
▁roof	-10.0429
▁tells	-10.0429
▁Project	-10.0429
with	-10.0435
▁frequently	-10.0446
▁Tennessee	-10.0447
▁finds	-10.045
▁union	-10.0453
▁code	-10.0454
▁EP	-10.0457
▁Jim	-10.0458
▁lyrics	-10.0458
▁starred	-10.0462
▁pieces	-10.0464
▁producing	-10.0471
▁Opera	-10.0475
▁focused	-10.0487
▁cars	-10.0491
▁Power	-10.0494
▁Anne	-10.0512
▁problem	-10.0515
▁reference	-10.0522
▁consisted	-10.0522
▁fully	-10.0527
▁Dublin	-10.053
▁programme	-10.0534
▁says	-10.0536
▁1977	-10.0536
▁Fox	-10.0536
▁industrial	-10.0539
▁regularly	-10.054
▁clear	-10.0543
▁offices	-10.0543
ca	-10.0561
▁urban	-10.0569
▁wood	-10.058
▁representing	-10.0587
▁Stephen	-10.0591
▁ends	-10.0596
▁effects	-10.0599
▁broke	-10.0601
▁audience	-10.0601
▁About	-10.0602
▁knowledge	-10.0615
▁Golden	-10.0618
▁painted	-10.062
▁singles	-10.0629
▁derived	-10.0629
▁types	-10.0632
▁cell	-10.0646
▁occurred	-10.0649
▁Fame	-10.0659
▁System	-10.0664
os	-10.0672
▁pair	-10.0675
▁1936	-10.0676
field	-10.068
▁image	-10.0689
▁21,	-10.069
▁et	-10.069
▁Vienna	-10.069
▁compared	-10.0705
▁category	-10.0705
▁pro	-10.0706
▁Jan	-10.071
▁Ali	-10.0712
▁tried	-10.0713
▁Y	-10.0715
▁true	-10.0716
▁Stadium	-10.0716
▁representative	-10.0718
7	-10.0719
▁fields	-10.0719
▁70	-10.073
▁Youth	-10.0734
▁1968	-10.0738
▁murder	-10.0739
▁debuted	-10.0739
▁studying	-10.0744
▁Foreign	-10.0748
▁makeup	-10.075
▁showed	-10.0751
▁courses	-10.0751
▁extensive	-10.0757
▁follow	-10.0767
▁maximum	-10.0772
ti	-10.0773
▁letters	-10.0773
▁valley	-10.0774
▁1975	-10.0777
▁bring	-10.0798
▁origin	-10.0802
▁Be	-10.0803
▁versions	-10.0809
▁Ma	-10.0811
▁Trust	-10.0815
▁22,	-10.0819
▁percent	-10.0823
▁except	-10.0825
▁grade	-10.0832
▁deputy	-10.0833
▁models	-10.0836
▁materials	-10.0839
▁marked	-10.0849
▁Walter	-10.085
▁things	-10.0858
▁parties	-10.0864
line	-10.0866
▁racing	-10.0867
less	-10.0868
▁Colorado	-10.087
▁Band	-10.0876
▁arms	-10.0878
▁abandoned	-10.0879
▁gun	-10.0896
▁Maryland	-10.0896
▁approved	-10.0898
▁dropped	-10.0901
▁transport	-10.0901
▁Miller	-10.091
▁Temple	-10.0916
▁Austria	-10.0916
▁tradition	-10.0919
▁30,	-10.0923
▁1998,	-10.0923
▁Free	-10.0925
▁Lieutenant	-10.0925
▁simple	-10.0933
▁faculty	-10.0936
▁existing	-10.094
▁advanced	-10.0945
▁classical	-10.096
▁effort	-10.0969
▁authorities	-10.0972
▁Steve	-10.0972
▁28,	-10.0978
▁1973	-10.0983
▁Li	-10.0985
▁Emperor	-10.0986
▁sites	-10.0989
▁23,	-10.0989
ry	-10.0992
▁application	-10.0992
▁sixth	-10.0997
▁kind	-10.0998
▁stands	-10.1006
▁funding	-10.1007
out	-10.1015
▁Area	-10.1022
▁Ltd	-10.1025
▁walls	-10.1026
▁exchange	-10.1035
▁CEO	-10.1036
▁collected	-10.1039
▁onto	-10.1048
▁Program	-10.1056
▁fans	-10.1059
▁Final	-10.1067
▁ending	-10.1075
▁subsequent	-10.1087
▁2003.	-10.1099
▁1969	-10.1107
▁suggested	-10.1108
▁1945	-10.1119
▁figures	-10.1121
▁admitted	-10.1125
▁edge	-10.1126
▁block	-10.1127
▁environment	-10.1128
▁priest	-10.1131
▁journal	-10.1131
▁26,	-10.1132
▁search	-10.1134
▁machine	-10.1149
▁herself	-10.1152
▁More	-10.1154
▁reduced	-10.1154
▁Samuel	-10.1168
▁Hot	-10.1168
▁20,	-10.1174
▁jazz	-10.1176
▁Simon	-10.1182
▁Naval	-10.1191
▁stay	-10.1192
▁horse	-10.1202
▁educational	-10.121
▁look	-10.1211
▁pop	-10.1213
▁engaged	-10.1221
▁mass	-10.1222
▁leaders	-10.1223
▁learning	-10.1233
▁hands	-10.1234
▁partnership	-10.1234
▁installed	-10.1241
▁1971	-10.1253
▁Sri	-10.1257
▁boy	-10.126
▁Dan	-10.1265
▁Oregon	-10.1271
v	-10.1273
▁Song	-10.1274
▁holding	-10.1276
▁19,	-10.1277
▁27,	-10.1278
▁animals	-10.1289
▁Game	-10.1294
▁volume	-10.1295
▁launch	-10.1296
▁recognition	-10.1297
▁Several	-10.1308
▁port	-10.1321
▁registered	-10.1325
▁Switzerland	-10.1333
▁climate	-10.1336
▁compete	-10.1338
▁theater	-10.134
▁box	-10.1343
▁Danish	-10.1351
▁interior	-10.1351
▁Services	-10.1359
▁Bell	-10.136
▁successfully	-10.1365
▁relatively	-10.137
▁Indiana	-10.1379
▁setting	-10.1381
▁dates	-10.1382
▁Hotel	-10.1383
▁Tokyo	-10.1387
▁contest	-10.1389
▁Howard	-10.139
▁Main	-10.1391
▁25,	-10.14
▁briefly	-10.1409
j	-10.1415
▁SR	-10.1417
▁flowers	-10.142
▁expansion	-10.1422
▁developing	-10.1422
▁bands	-10.1451
▁premiered	-10.1457
▁morning	-10.1457
▁spot	-10.1461
▁shared	-10.1466
▁passing	-10.1482
▁=	-10.1485
▁adult	-10.1488
▁unable	-10.1495
▁billion	-10.1495
▁try	-10.1499
▁reaching	-10.1499
▁technical	-10.15
▁twelve	-10.1503
▁publishing	-10.1505
ki	-10.1506
▁1997,	-10.152
▁Region	-10.1521
▁allowing	-10.1531
▁Frederick	-10.1535
▁promote	-10.1538
▁something	-10.154
▁fine	-10.1545
▁residence	-10.1553
▁1964	-10.1553
▁2019.	-10.1554
▁neighborhood	-10.1555
▁1967	-10.1559
▁lawyer	-10.1561
▁aired	-10.1569
▁90	-10.157
▁Rugby	-10.1572
▁corner	-10.1574
▁northeast	-10.1581
also	-10.1582
▁municipal	-10.1583
▁MP	-10.1587
▁Hockey	-10.1587
▁racial	-10.1589
▁claims	-10.159
berg	-10.1593
▁Rose	-10.1598
▁restaurant	-10.1603
▁Administration	-10.1608
▁starring	-10.161
▁...	-10.162
▁memory	-10.1624
▁pressure	-10.1626
way	-10.1633
▁doing	-10.1639
▁rules	-10.1639
▁weight	-10.1656
ke	-10.166
▁Mayor	-10.1676
▁1996,	-10.1678
▁PhD	-10.1686
▁Margaret	-10.1689
▁Tony	-10.169
he	-10.1695
▁establishment	-10.1698
▁refers	-10.1699
▁Historic	-10.1705
▁Regional	-10.1714
▁Harry	-10.1716
▁36	-10.172
ji	-10.1727
▁29,	-10.174
▁Design	-10.1749
▁gets	-10.1753
▁cells	-10.176
▁opposition	-10.1762
In	-10.1767
▁damage	-10.177
▁opposite	-10.1777
▁Mexican	-10.1778
-1	-10.1788
▁Korean	-10.1791
lin	-10.1792
▁stood	-10.1796
▁Pan	-10.1803
▁felt	-10.1815
▁injured	-10.1818
▁containing	-10.1821
side	-10.1826
▁sale	-10.1829
law	-10.183
▁shop	-10.1847
▁bass	-10.1849
▁genus	-10.1852
▁musicians	-10.1854
▁accident	-10.1856
▁Arizona	-10.1858
▁Mar	-10.1861
▁Water	-10.1863
▁condition	-10.1865
▁display	-10.1866
▁claim	-10.1867
▁beat	-10.1882
▁Anna	-10.1887
▁Television	-10.1895
▁Hamilton	-10.1896
▁Christ	-10.192
▁2001.	-10.1925
▁blood	-10.1927
▁straight	-10.1927
ov	-10.1927
sen	-10.193
▁nation	-10.1943
ity	-10.1949
▁medicine	-10.1949
▁restored	-10.1952
▁Commander	-10.1959
▁householder	-10.1961
▁Live	-10.1966
▁reports	-10.1967
▁1965	-10.1972
▁scenes	-10.1972
▁collaboration	-10.1972
▁begin	-10.1974
▁Diego	-10.1976
▁2002.	-10.1977
▁Montreal	-10.1977
▁Iowa	-10.1978
▁locations	-10.198
▁funds	-10.1981
▁stayed	-10.1989
▁signing	-10.1992
▁refused	-10.1999
▁safety	-10.2
▁Winter	-10.2003
▁fashion	-10.2009
▁glass	-10.2011
▁planning	-10.2013
▁Revolution	-10.2021
ine	-10.2029
▁sport	-10.203
▁DVD	-10.2032
▁entry	-10.2039
▁1966	-10.2046
▁Holy	-10.2052
▁Family	-10.2055
▁relations	-10.2061
ll	-10.2069
▁(2	-10.2074
▁steel	-10.2082
▁cannot	-10.2087
▁FM	-10.2092
▁philosophy	-10.2096
▁institutions	-10.2097
▁Wood	-10.2098
▁v	-10.2103
▁agency	-10.2109
▁translated	-10.2109
▁Children	-10.2114
▁supporting	-10.2117
▁2000.	-10.2125
▁hockey	-10.2132
▁Entertainment	-10.2134
▁historian	-10.2136
▁commission	-10.2146
▁Independent	-10.2151
▁flat	-10.2154
▁background	-10.2154
▁Philip	-10.2155
▁greater	-10.2159
▁impact	-10.2162
▁Singapore	-10.2164
do	-10.2165
▁Dean	-10.2165
▁influenced	-10.2166
▁adjacent	-10.2167
election	-10.2171
▁protection	-10.2177
▁Queensland	-10.2178
▁interested	-10.2184
▁boys	-10.2188
▁selection	-10.2192
▁Ocean	-10.2193
▁connection	-10.2201
▁Antonio	-10.2203
é	-10.2204
▁Baron	-10.2204
▁tries	-10.2224
▁sets	-10.2227
▁IV	-10.2234
go	-10.2242
▁1995,	-10.2243
▁programming	-10.2246
▁ex	-10.2247
▁ceremony	-10.2251
il	-10.2255
▁Christmas	-10.2256
▁quite	-10.2263
▁edited	-10.2269
▁royal	-10.2269
▁Kentucky	-10.2276
▁Hollywood	-10.2282
▁Fine	-10.2286
▁Square	-10.2291
▁your	-10.2293
▁beyond	-10.2299
den	-10.23
▁Cathedral	-10.2301
▁33	-10.2303
▁Ten	-10.2307
▁districts	-10.2308
▁turns	-10.2308
▁contained	-10.2316
▁stores	-10.2319
▁reason	-10.2321
▁Houston	-10.2323
ler	-10.2325
▁candidates	-10.2325
▁faced	-10.2326
▁300	-10.2333
▁stadium	-10.2345
▁needs	-10.235
▁Review	-10.2357
▁northwest	-10.2362
ha	-10.2367
▁composition	-10.2377
▁vocals	-10.238
▁Railroad	-10.2383
▁opposed	-10.2384
▁quarter	-10.2386
▁rare	-10.2389
ro	-10.2397
▁couples	-10.2397
▁flows	-10.24
▁enter	-10.2411
▁appearing	-10.2416
▁°	-10.2428
▁rugby	-10.243
▁establish	-10.2431
▁simply	-10.2433
▁critics	-10.2434
▁screen	-10.2437
▁extension	-10.2438
▁centuries	-10.244
▁Moore	-10.2442
▁residing	-10.2445
▁childhood	-10.2449
▁enemy	-10.2455
▁Denmark	-10.2455
▁appointment	-10.2478
▁attend	-10.2486
▁drive	-10.2487
▁Lincoln	-10.249
▁Camp	-10.2491
▁Philippines	-10.2501
▁Connecticut	-10.2501
▁global	-10.2507
▁Space	-10.2509
▁authority	-10.2514
TV	-10.2515
▁narrow	-10.2515
▁bottom	-10.2517
▁Legislative	-10.2525
wood	-10.2527
▁Light	-10.2529
▁draft	-10.2529
▁describes	-10.2536
di	-10.2546
▁card	-10.2549
▁fighting	-10.2552
▁Building	-10.2553
▁operate	-10.2556
▁Fire	-10.2558
▁CDP	-10.2559
▁windows	-10.2566
▁rooms	-10.2572
▁window	-10.2576
▁drug	-10.2577
▁vehicle	-10.2582
ng	-10.2583
▁Ross	-10.2587
▁Turkey	-10.2589
▁page	-10.2596
▁1994,	-10.2597
▁Ford	-10.26
▁heard	-10.2606
▁want	-10.2606
▁scheduled	-10.2606
▁chapel	-10.2612
▁mill	-10.2615
▁basic	-10.2619
▁rating	-10.2633
▁ultimately	-10.2634
▁crime	-10.2635
▁rear	-10.2636
▁Ray	-10.2637
▁lieutenant	-10.264
▁1948	-10.2643
▁Reserve	-10.2655
▁Up	-10.2657
▁publications	-10.2659
▁Turkish	-10.266
▁opportunity	-10.266
pur	-10.2663
▁chair	-10.267
▁situation	-10.2675
▁contributions	-10.2677
▁decades	-10.2678
▁agricultural	-10.2678
▁stock	-10.2679
▁Patrick	-10.268
▁Clark	-10.2681
▁Juan	-10.2682
se	-10.2682
▁Belgium	-10.2691
▁cricket	-10.2697
▁Car	-10.2699
▁voted	-10.2699
▁Czech	-10.27
▁passengers	-10.2705
▁1962	-10.2705
▁NFL	-10.2707
▁Stone	-10.2707
▁400	-10.271
▁consisting	-10.2715
▁34	-10.2717
▁powerful	-10.2721
▁maintained	-10.2726
▁Allen	-10.273
▁acts	-10.2731
▁closely	-10.2733
▁Infantry	-10.2737
▁hill	-10.2741
▁worldwide	-10.2744
▁defined	-10.2745
▁Ha	-10.2749
▁foot	-10.275
ul	-10.2763
▁regions	-10.2763
▁Brian	-10.2767
▁attempts	-10.2771
▁Assistant	-10.2775
▁uncle	-10.278
▁amateur	-10.278
▁say	-10.2786
▁tax	-10.2788
▁Muslim	-10.2797
▁brief	-10.2799
▁Human	-10.2807
▁notes	-10.2809
▁functions	-10.281
▁supply	-10.2813
▁Imperial	-10.282
▁Detroit	-10.2822
▁Quebec	-10.2824
▁31,	-10.2828
▁ring	-10.2828
▁towns	-10.2834
▁degrees	-10.2834
▁Do	-10.2842
▁weekly	-10.2863
▁1963	-10.2864
▁structures	-10.2869
▁iron	-10.2873
▁protein	-10.2875
▁Mac	-10.2875
▁leads	-10.2877
▁operates	-10.2879
▁Douglas	-10.288
▁Adam	-10.2884
▁prevent	-10.2889
▁Miami	-10.2895
▁Real	-10.29
▁entirely	-10.2904
▁Oklahoma	-10.2906
▁Glasgow	-10.2908
▁y	-10.2913
▁Saturday	-10.2914
▁officials	-10.2918
▁generation	-10.2919
▁trying	-10.2919
▁fiction	-10.2919
▁diameter	-10.2921
▁bachelor	-10.2928
▁animal	-10.293
▁Doctor	-10.2934
▁44	-10.2935
▁associate	-10.2939
▁employees	-10.2939
▁passenger	-10.2939
▁views	-10.2946
▁poverty	-10.2949
▁southeast	-10.2951
▁x	-10.2952
▁Anderson	-10.2953
▁en	-10.2953
▁l	-10.296
▁properties	-10.296
▁attempted	-10.2961
▁Medicine	-10.2961
▁Marine	-10.2974
▁getting	-10.2987
▁selling	-10.2992
▁Good	-10.2992
▁methods	-10.2995
▁wooden	-10.2996
▁residential	-10.2999
▁sought	-10.3002
▁alternative	-10.3005
▁1992,	-10.3006
▁resources	-10.3007
▁proved	-10.301
▁ball	-10.3011
▁38	-10.3011
▁peace	-10.3012
shaped	-10.3028
▁substitute	-10.3028
▁driver	-10.3033
▁Swiss	-10.3034
▁1999.	-10.3037
▁1946	-10.3039
▁toured	-10.3039
▁electric	-10.3041
▁chose	-10.3055
▁1915	-10.3057
▁Is	-10.3068
▁owners	-10.3071
▁Kent	-10.3076
▁provincial	-10.3082
▁normal	-10.3086
▁meets	-10.3088
▁engines	-10.3089
▁standing	-10.3091
▁necessary	-10.3091
▁vehicles	-10.3098
▁musician	-10.3101
▁existence	-10.3104
▁donated	-10.3107
It	-10.3112
▁garden	-10.3113
▁rich	-10.3125
▁rail	-10.3127
▁chain	-10.3127
▁arranged	-10.313
▁heavily	-10.3134
▁escape	-10.3136
▁cousin	-10.3142
▁participate	-10.3143
▁contact	-10.3144
▁determined	-10.3149
▁credited	-10.315
▁southwest	-10.3158
▁Argentina	-10.3161
▁effective	-10.3167
▁acted	-10.3167
▁duty	-10.3169
▁notably	-10.317
▁meant	-10.3176
ga	-10.3177
▁assumed	-10.318
▁Judge	-10.3186
▁businesses	-10.3197
▁us	-10.3198
▁Gordon	-10.3202
▁trip	-10.3206
▁improve	-10.3206
▁users	-10.3209
long	-10.3218
▁attached	-10.3219
▁eldest	-10.3231
▁Hispanic	-10.3232
▁sense	-10.3233
▁carry	-10.324
▁Theater	-10.3241
▁Greece	-10.3241
▁skills	-10.3244
▁Egypt	-10.3244
▁elevation	-10.3247
▁minute	-10.3249
▁grandfather	-10.325
▁applications	-10.3254
▁Carl	-10.3261
▁Register	-10.3263
▁youngest	-10.327
▁didn	-10.3278
▁headed	-10.3283
▁phase	-10.3284
▁typical	-10.3291
▁Te	-10.3293
▁Commonwealth	-10.3298
▁hundred	-10.3299
▁separated	-10.33
▁ha	-10.3305
▁purchase	-10.3308
▁Palace	-10.3314
▁institution	-10.3326
▁Marie	-10.3329
