<unk>	0
<s>	0
s	-3.07679
▁	-3.39159
▁the	-3.60486
,	-3.72057
.	-3.78424
▁of	-4.22375
▁in	-4.27287
t	-4.28157
e	-4.32707
▁a	-4.35517
▁and	-4.39547
n	-4.43493
y	-4.44271
ed	-4.45245
d	-4.53667
a	-4.58816
▁to	-4.68949
o	-4.85574
ing	-4.89571
r	-4.99255
i	-5.00585
al	-5.00622
er	-5.03186
re	-5.05023
▁was	-5.08104
c	-5.10396
u	-5.23499
l	-5.28152
▁The	-5.3086
le	-5.31928
or	-5.3245
in	-5.34219
-	-5.34911
g	-5.35094
p	-5.38099
ar	-5.3837
m	-5.44951
f	-5.45834
st	-5.47234
b	-5.49656
▁19	-5.50244
▁A	-5.50386
▁for	-5.52407
ri	-5.5394
▁S	-5.56334
w	-5.59587
▁is	-5.59808
ur	-5.6388
k	-5.63995
an	-5.64395
▁re	-5.64744
1	-5.66974
▁on	-5.67796
'	-5.70996
en	-5.71453
▁(	-5.71514
▁with	-5.72045
th	-5.7579
te	-5.77969
▁as	-5.79833
ly	-5.81777
ch	-5.82409
▁B	-5.88637
▁by	-5.88827
▁at	-5.90051
ic	-5.916
ce	-5.91821
9	-5.91835
▁he	-5.92786
▁f	-5.93459
es	-5.9508
5	-5.95625
ra	-5.96302
ne	-5.97783
7	-5.98051
8	-5.9843
▁In	-5.98951
se	-5.99654
it	-6.00481
il	-6.00879
h	-6.02706
6	-6.03493
la	-6.0448
2	-6.05481
▁He	-6.05506
▁his	-6.05534
li	-6.06114
▁C	-6.06317
ter	-6.06979
▁F	-6.07099
▁G	-6.08865
▁from	-6.09235
▁c	-6.09398
4	-6.11543
ation	-6.14018
)	-6.1559
ro	-6.17317
on	-6.17743
el	-6.19083
▁T	-6.19835
▁E	-6.20366
▁de	-6.20904
3	-6.22803
▁W	-6.2368
ir	-6.25173
▁an	-6.26688
ent	-6.27237
▁that	-6.27694
▁K	-6.27916
"	-6.28839
ve	-6.28935
x	-6.29072
lo	-6.29094
us	-6.29263
ment	-6.29481
▁P	-6.30205
ck	-6.31361
ver	-6.33903
ad	-6.36235
▁be	-6.37712
z	-6.39718
▁con	-6.40436
▁b	-6.40494
vi	-6.42363
▁"	-6.4244
at	-6.42511
et	-6.43372
0	-6.43891
ta	-6.44195
me	-6.45161
▁co	-6.47947
▁se	-6.48002
nd	-6.49334
ng	-6.50082
▁p	-6.50359
▁e	-6.51038
ke	-6.51687
un	-6.51816
ti	-6.52667
hi	-6.53909
▁I	-6.54726
▁ma	-6.56733
S	-6.58321
ul	-6.58489
ge	-6.58586
ll	-6.6029
▁2	-6.60642
A	-6.61851
▁M	-6.64298
ha	-6.64436
▁pro	-6.65932
ry	-6.67124
na	-6.67805
ist	-6.67816
ted	-6.67882
▁w	-6.69002
C	-6.69985
▁were	-6.70186
man	-6.70301
▁O	-6.71096
▁which	-6.71342
▁18	-6.71988
am	-6.73539
is	-6.74853
ate	-6.75159
j	-6.77629
ni	-6.79907
ma	-6.8053
▁has	-6.80743
▁g	-6.81352
age	-6.81491
▁U	-6.81498
▁it	-6.81866
ive	-6.8188
um	-6.82822
ol	-6.82951
co	-6.83742
ers	-6.84156
de	-6.8426
im	-6.8475
ian	-6.85137
R	-6.85976
▁are	-6.86322
▁also	-6.86361
▁ex	-6.87328
da	-6.87437
ated	-6.88229
per	-6.88439
▁li	-6.89204
ho	-6.90929
ight	-6.91389
▁first	-6.92299
est	-6.92968
son	-6.93013
▁pa	-6.93681
▁di	-6.93927
land	-6.94167
▁Ma	-6.94426
ine	-6.9468
mo	-6.95417
▁m	-6.96054
ard	-6.96385
pe	-6.96992
ci	-6.97345
ity	-6.97612
ion	-6.97858
▁or	-6.98462
▁had	-6.98608
I	-6.98806
▁It	-6.9893
▁Re	-6.99215
ia	-6.99877
di	-7.01424
▁mo	-7.01732
▁D	-7.01968
▁Ro	-7.02329
▁N	-7.02447
ant	-7.03701
▁her	-7.03833
mp	-7.04234
ow	-7.0516
▁who	-7.0544
ff	-7.05442
ach	-7.06508
ut	-7.06583
om	-7.06729
▁la	-7.0688
▁ho	-7.0715
–	-7.07756
op	-7.08135
▁La	-7.08224
der	-7.0835
▁V	-7.08517
▁St	-7.08581
▁Co	-7.09578
sh	-7.10359
les	-7.11381
pp	-7.1185
ill	-7.12758
▁so	-7.13259
ction	-7.13404
▁ra	-7.13748
id	-7.13798
ru	-7.13971
▁com	-7.15248
▁Pa	-7.16667
v	-7.16913
ance	-7.17082
▁po	-7.17172
▁ca	-7.17451
),	-7.17685
and	-7.1844
po	-7.19024
ga	-7.19081
▁H	-7.19313
▁work	-7.19533
ide	-7.19567
▁Ba	-7.19746
▁Mo	-7.20007
ca	-7.20379
ting	-7.20459
T	-7.21043
ish	-7.21468
all	-7.2167
▁no	-7.2196
ven	-7.22617
ence	-7.23126
min	-7.23142
▁its	-7.23373
▁not	-7.23442
:	-7.23916
▁si	-7.24588
▁Mi	-7.24605
ten	-7.24607
).	-7.24834
mb	-7.26434
▁ba	-7.26607
▁two	-7.26856
M	-7.27065
▁but	-7.27087
P	-7.2749
ig	-7.27517
to	-7.28821
he	-7.28853
ther	-7.29068
▁one	-7.29437
tion	-7.30062
ba	-7.30461
▁she	-7.30526
tic	-7.30889
▁sp	-7.31103
mi	-7.31163
qu	-7.315
B	-7.31712
ary	-7.32006
▁Ch	-7.32077
ton	-7.3219
ell	-7.32662
▁part	-7.32744
▁fa	-7.33337
pa	-7.33509
▁Ar	-7.3371
D	-7.33873
red	-7.34164
▁Ca	-7.34413
old	-7.34951
port	-7.35242
▁ro	-7.35911
▁their	-7.36189
mer	-7.36732
;	-7.36745
no	-7.37013
▁3	-7.37148
gi	-7.37217
va	-7.37304
▁De	-7.37523
art	-7.3762
ally	-7.37704
▁me	-7.38074
▁Ra	-7.38541
od	-7.38893
▁after	-7.39535
ward	-7.3983
▁Li	-7.39991
▁mi	-7.40399
du	-7.40665
▁do	-7.40832
▁On	-7.40956
ical	-7.41253
und	-7.4166
bo	-7.41682
ster	-7.42021
▁been	-7.42088
▁Bo	-7.43257
▁this	-7.43284
sion	-7.43506
▁dis	-7.4374
lu	-7.43865
ran	-7.44239
tain	-7.4457
up	-7.44651
▁lo	-7.44722
▁un	-7.45206
ph	-7.45722
way	-7.45775
▁have	-7.46378
gu	-7.47046
tra	-7.47298
tor	-7.47299
▁She	-7.47396
E	-7.47448
▁New	-7.47577
ok	-7.47835
▁Ho	-7.4793
▁sa	-7.48286
▁time	-7.48327
ture	-7.48391
▁Ja	-7.4841
▁other	-7.49565
▁comp	-7.4981
▁Se	-7.50209
▁su	-7.50423
L	-7.50524
pi	-7.51591
ies	-7.52621
▁up	-7.5268
▁bo	-7.533
vo	-7.53489
▁over	-7.53883
▁Me	-7.54142
▁Be	-7.54521
duc	-7.54813
%	-7.54944
▁An	-7.55124
▁Al	-7.55262
ak	-7.55265
▁Ha	-7.55695
ign	-7.55771
▁Le	-7.5578
ect	-7.55962
ron	-7.56028
F	-7.57409
▁Mar	-7.57453
ous	-7.57692
ship	-7.57823
▁University	-7.57893
if	-7.57964
▁all	-7.57998
▁Sa	-7.58274
▁new	-7.58536
▁4	-7.58685
▁Lo	-7.60271
▁out	-7.60421
em	-7.60999
N	-7.61158
▁where	-7.61379
▁play	-7.61492
ber	-7.62268
▁Da	-7.62316
▁years	-7.62398
round	-7.62404
able	-7.62527
cu	-7.62843
▁L	-7.63579
fer	-7.63843
▁under	-7.64254
20	-7.64414
▁vi	-7.64588
che	-7.6614
▁en	-7.66159
▁into	-7.67079
ctor	-7.67274
00	-7.67424
mon	-7.68485
▁fi	-7.6929
▁go	-7.69995
▁Ri	-7.70147
▁To	-7.70651
▁pre	-7.7192
▁Po	-7.71978
▁when	-7.72343
▁team	-7.72828
▁form	-7.72894
low	-7.73624
▁Con	-7.75196
▁became	-7.75678
O	-7.76021
go	-7.76198
ative	-7.76532
tro	-7.7703
/	-7.77126
▁gra	-7.77247
cent	-7.77659
▁dr	-7.78017
ze	-7.78687
ki	-7.78744
nk	-7.78889
▁State	-7.7907
wa	-7.79298
▁found	-7.80387
▁season	-7.80603
iv	-7.80748
ner	-7.8115
▁made	-7.82164
▁member	-7.82559
▁star	-7.82599
▁So	-7.8296
▁His	-7.83309
ub	-7.83826
▁during	-7.84049
pri	-7.84223
▁can	-7.84364
▁For	-7.85398
king	-7.85701
▁10	-7.85792
▁later	-7.85895
▁school	-7.86003
▁Mu	-7.86891
row	-7.86949
ved	-7.87052
▁Na	-7.8789
▁year	-7.88063
▁film	-7.88428
▁Te	-7.88837
ving	-7.89049
serv	-7.89413
▁some	-7.89956
▁three	-7.90067
▁Di	-7.90674
qui	-7.90717
▁Y	-7.91065
G	-7.91387
▁17	-7.9169
V	-7.91909
▁After	-7.92278
H	-7.9233
lic	-7.92781
▁cha	-7.92956
com	-7.93154
▁include	-7.93778
▁Com	-7.94206
▁him	-7.94277
▁sto	-7.94426
con	-7.94559
▁str	-7.94759
▁This	-7.94862
▁Bu	-7.95055
▁Jo	-7.95277
▁we	-7.9548
▁more	-7.95667
▁Vi	-7.95681
pla	-7.95758
cial	-7.95913
lect	-7.95982
val	-7.96286
▁Pe	-7.96429
▁sc	-7.96956
é	-7.97048
one	-7.97247
▁through	-7.97785
cul	-7.98164
▁between	-7.98174
▁Pro	-7.98481
▁Z	-7.98971
▁act	-7.99442
▁J	-7.99522
ttle	-7.99765
bor	-7.99863
▁area	-8.00575
▁only	-8.00721
▁until	-8.01006
▁high	-8.01107
▁most	-8.01592
ka	-8.01638
▁second	-8.0212
ition	-8.02367
▁win	-8.03052
▁name	-8.03432
▁would	-8.03556
bu	-8.04176
▁used	-8.04393
▁School	-8.05451
▁about	-8.0585
han	-8.06178
K	-8.06433
▁game	-8.06596
▁including	-8.07502
▁United	-8.07758
▁Do	-8.07936
▁end	-8.09072
que	-8.09131
▁well	-8.09442
ities	-8.09629
ries	-8.09775
▁record	-8.10123
W	-8.10232
▁16	-8.10514
▁music	-8.10952
gre	-8.11018
▁played	-8.11329
▁known	-8.11395
▁four	-8.11515
▁follow	-8.11692
▁No	-8.11775
out	-8.1192
▁show	-8.12163
▁Th	-8.13031
▁appear	-8.13131
▁before	-8.13169
▁Su	-8.1357
▁Cha	-8.14401
▁such	-8.14449
50	-8.14806
vol	-8.15671
▁direct	-8.15854
form	-8.16127
▁sub	-8.16187
▁born	-8.16377
act	-8.16482
▁car	-8.16535
▁John	-8.16756
▁War	-8.16902
hu	-8.16966
wi	-8.17035
ju	-8.17393
▁being	-8.17843
▁trans	-8.17928
mit	-8.18008
▁15	-8.18233
▁May	-8.18392
▁state	-8.19039
▁against	-8.19074
ration	-8.19519
▁won	-8.19856
30	-8.19871
▁South	-8.20012
▁own	-8.20324
▁place	-8.21145
▁American	-8.21278
▁Man	-8.22064
▁than	-8.22651
ute	-8.22974
▁you	-8.23338
▁sur	-8.23399
▁National	-8.23463
▁song	-8.23478
▁World	-8.23654
east	-8.24046
▁many	-8.24093
’	-8.24148
▁Car	-8.24681
▁Ju	-8.24931
▁large	-8.25476
▁served	-8.26083
▁family	-8.26606
ugh	-8.26843
▁album	-8.27155
▁Pri	-8.2734
▁group	-8.28658
▁number	-8.28773
▁lead	-8.29099
▁York	-8.29549
ja	-8.29608
▁perform	-8.29695
▁open	-8.29991
▁Je	-8.30368
▁Ne	-8.30462
▁while	-8.30532
▁develop	-8.31241
▁Du	-8.31251
▁released	-8.31268
▁opera	-8.31274
▁main	-8.31361
bra	-8.31736
▁August	-8.32032
▁return	-8.32081
▁both	-8.32233
count	-8.33073
ham	-8.33485
▁design	-8.33566
▁12	-8.33603
▁town	-8.33687
▁North	-8.33819
▁plan	-8.34003
ating	-8.34144
▁publish	-8.35207
▁club	-8.35654
▁June	-8.3586
▁January	-8.36007
▁named	-8.36063
▁station	-8.362
▁began	-8.36201
▁called	-8.36323
▁(19	-8.36363
ator	-8.3672
▁March	-8.36982
mission	-8.37117
▁September	-8.37165
▁July	-8.37344
U	-8.37412
,000	-8.3759
▁several	-8.37854
struct	-8.37932
▁north	-8.3814
▁event	-8.38685
▁building	-8.39147
▁Or	-8.39176
▁near	-8.39476
▁use	-8.39649
field	-8.39733
ov	-8.39902
ident	-8.40449
▁home	-8.40683
▁October	-8.40946
ught	-8.41129
▁book	-8.41139
▁long	-8.41648
▁West	-8.41771
▁run	-8.41831
▁people	-8.42102
▁cap	-8.42229
ology	-8.42297
▁back	-8.42413
▁imp	-8.42814
▁Gu	-8.42845
80	-8.43172
▁April	-8.43189
▁company	-8.44191
▁south	-8.44398
▁early	-8.44745
▁met	-8.45298
▁College	-8.453
▁Har	-8.45366
van	-8.45604
▁series	-8.4561
▁service	-8.46092
90	-8.4611
▁organ	-8.46585
ized	-8.46775
▁same	-8.46881
▁Hu	-8.47316
&	-8.47395
X	-8.47546
▁received	-8.47857
▁November	-8.47913
▁December	-8.48021
▁2010	-8.4897
▁original	-8.49041
▁public	-8.49149
▁German	-8.49159
▁Gra	-8.49574
▁local	-8.4969
▁take	-8.5011
▁2011	-8.50246
▁11	-8.50563
▁India	-8.50605
60	-8.50746
▁moved	-8.50818
▁will	-8.51507
▁Qu	-8.51554
▁along	-8.51562
▁city	-8.51914
▁City	-8.52484
$	-8.52984
ution	-8.53075
▁2012	-8.53138
▁ob	-8.53169
▁band	-8.5321
▁remain	-8.5334
▁feature	-8.53429
▁located	-8.53607
▁career	-8.53796
▁14	-8.5386
▁final	-8.53954
▁produce	-8.5432
▁km	-8.5542
▁2014	-8.55668
▁tri	-8.55768
▁held	-8.56021
▁since	-8.56066
▁program	-8.56592
▁office	-8.56769
▁2013	-8.56814
▁13	-8.56851
▁live	-8.58066
tribu	-8.58248
▁establish	-8.58279
▁2009	-8.58374
▁Lu	-8.58637
▁married	-8.5864
▁built	-8.58941
▁2008	-8.59103
▁small	-8.59224
cept	-8.5942
▁2015	-8.59614
▁February	-8.59927
▁title	-8.60143
▁single	-8.60763
▁Ph	-8.60848
▁support	-8.61003
ible	-8.61622
▁2016	-8.62144
▁High	-8.6264
▁League	-8.62826
▁village	-8.63047
▁County	-8.63609
▁During	-8.64868
press	-8.6527
▁2007	-8.65351
▁life	-8.65616
▁system	-8.65914
▁train	-8.66027
▁Australia	-8.66073
▁father	-8.67108
▁left	-8.67532
▁success	-8.67585
▁present	-8.6777
J	-8.68809
▁population	-8.6891
▁class	-8.69453
▁British	-8.69827
▁2017	-8.69872
ridge	-8.70529
▁London	-8.70824
▁Europe	-8.71164
▁point	-8.71266
▁national	-8.71831
▁children	-8.72381
▁death	-8.72603
▁major	-8.72635
graph	-8.72912
▁student	-8.73314
▁continue	-8.74024
▁2006	-8.74219
ization	-8.75694
▁represent	-8.7632
▁debut	-8.76396
burg	-8.77092
▁2018	-8.77281
spect	-8.77901
▁short	-8.78356
▁provide	-8.7851
▁world	-8.78666
▁complete	-8.78694
▁century	-8.78791
media	-8.79259
▁East	-8.79374
▁However	-8.7943
▁William	-8.79953
▁close	-8.7999
▁water	-8.80113
▁government	-8.80788
▁general	-8.8108
▁down	-8.81196
▁result	-8.81348
▁election	-8.81524
▁current	-8.81528
▁Christ	-8.82474
▁term	-8.82654
wood	-8.82759
▁due	-8.83184
▁finish	-8.836
ency	-8.83736
▁change	-8.84072
▁church	-8.85534
▁From	-8.86761
▁appointed	-8.87269
▁help	-8.87392
á	-8.87558
▁daughter	-8.87572
▁become	-8.87884
▁project	-8.88733
ified	-8.88905
▁business	-8.89321
▁English	-8.90452
▁You	-8.9104
▁2005	-8.91224
▁region	-8.92116
▁third	-8.94028
▁elected	-8.94265
▁again	-8.94294
▁position	-8.94424
▁International	-8.95672
▁could	-8.96601
▁just	-8.97118
▁author	-8.97242
▁still	-8.97342
▁French	-8.97433
▁character	-8.97607
▁artist	-8.97992
▁House	-8.98288
posit	-8.98358
▁brother	-8.98368
▁When	-8.98517
▁addition	-8.98957
▁because	-8.99261
▁Championship	-8.99484
′	-8.99596
▁district	-9.00107
▁period	-9.00409
▁wife	-9.00768
▁2000	-9.00934
ville	-9.01198
▁Africa	-9.01414
▁degree	-9.01549
▁2004	-9.01602
▁another	-9.01731
▁different	-9.02133
▁month	-9.02448
▁research	-9.02499
▁full	-9.02686
▁power	-9.02898
▁England	-9.02982
▁track	-9.03255
▁official	-9.03689
▁million	-9.03824
▁every	-9.04133
▁score	-9.04447
▁announced	-9.04563
▁version	-9.05353
▁consider	-9.05508
▁week	-9.05677
▁community	-9.05762
▁female	-9.06096
▁Council	-9.07725
▁those	-9.07754
▁history	-9.07765
▁level	-9.08002
▁square	-9.08267
▁among	-9.08318
▁various	-9.08358
ó	-9.08921
▁engine	-9.09066
▁Church	-9.09908
▁average	-9.10054
▁great	-9.10335
▁turn	-9.10364
▁wrote	-9.1082
▁video	-9.10845
▁species	-9.11434
▁California	-9.11501
▁special	-9.11795
▁George	-9.12074
▁issue	-9.1271
▁country	-9.12803
▁France	-9.12843
▁President	-9.1336
▁international	-9.13518
▁District	-9.14129
▁football	-9.14222
▁Street	-9.14283
▁2003	-9.15379
▁Association	-9.15439
▁education	-9.16063
▁friend	-9.16294
▁household	-9.16506
▁next	-9.16744
▁previous	-9.17526
▁though	-9.18237
Y	-9.18398
▁champion	-9.18472
▁together	-9.18916
▁contract	-9.19193
▁women	-9.19394
Q	-9.19739
▁2001	-9.19852
▁having	-9.19891
—	-9.19946
▁write	-9.20383
▁Party	-9.20689
▁According	-9.20876
▁2002	-9.22084
▁Russia	-9.22137
▁2019	-9.22148
▁General	-9.22202
▁defeat	-9.22377
▁president	-9.22407
ü	-9.2245
▁Institute	-9.22682
▁what	-9.2269
▁much	-9.23042
í	-9.24895
q	-9.26279
“	-9.3009
”	-9.30616
°	-9.31204
ö	-9.32361
]	-9.52253
[	-9.53864
(	-9.62909
!	-9.67988
ä	-9.78825
ō	-9.79964
Z	-9.81946
#	-9.93274
è	-9.99878
ć	-10.0341
?	-10.1042
+	-10.1219
ø	-10.1273
£	-10.1461
ç	-10.1667
=	-10.2672
ā	-10.3193
š	-10.321
а	-10.3681
ñ	-10.3884
‘	-10.3959
ł	-10.4472
о	-10.4575
и	-10.5215
č	-10.5571
ã	-10.5701
É	-10.5706
ú	-10.6541
е	-10.7049
â	-10.7252
α	-10.7461
*	-10.7785
н	-10.7891
å	-10.8123
_	-10.8218
р	-10.8766
à	-10.8903
ū	-10.9153
ı	-10.9795
в	-11.0424
ا	-11.1197
с	-11.1267
ο	-11.1454
⁄	-11.1462
æ	-11.1503
ë	-11.1621
ô	-11.1672
к	-11.1754
ă	-11.1988
л	-11.214
ß	-11.2385
×	-11.2412
ş	-11.2562
|	-11.2665
т	-11.2678
ι	-11.3019
>	-11.3432
ž	-11.3468
ń	-11.3497
−	-11.3521
ν	-11.4329
€	-11.447
ς	-11.4679
<	-11.4759
Š	-11.4852
ê	-11.5094
τ	-11.5225
ī	-11.5319
ρ	-11.5437
Á	-11.5544
•	-11.5689
