<unk>	0
<s>	0
▁the	-3.13646
,	-3.29535
.	-3.35933
s	-3.56712
▁of	-3.71496
▁and	-3.85602
▁in	-3.89101
▁a	-4.16534
▁to	-4.25693
▁was	-4.54651
▁The	-4.91029
-	-4.94449
▁	-5.02114
▁is	-5.07312
▁for	-5.08227
▁on	-5.17672
'	-5.22378
▁with	-5.25609
▁as	-5.27127
▁by	-5.34867
▁(	-5.4126
▁at	-5.43363
▁from	-5.55796
▁his	-5.56065
▁he	-5.59507
▁In	-5.5986
)	-5.69237
▁He	-5.72625
▁that	-5.74244
ing	-5.82849
ed	-5.83168
▁"	-5.86345
▁an	-5.89278
e	-6.06128
d	-6.12749
▁were	-6.1654
▁which	-6.17913
▁it	-6.24662
▁A	-6.24796
▁are	-6.26982
▁has	-6.27248
▁also	-6.32922
y	-6.33595
"	-6.37533
er	-6.37569
▁first	-6.38857
a	-6.393
t	-6.41426
▁be	-6.44036
▁had	-6.45119
th	-6.55775
▁her	-6.5615
ly	-6.57644
▁or	-6.61122
▁It	-6.62293
o	-6.6764
▁one	-6.68939
n	-6.71166
▁who	-6.71379
▁its	-6.73072
▁two	-6.73421
i	-6.73492
:	-6.74033
▁but	-6.74077
▁their	-6.75609
),	-6.81418
al	-6.81873
▁she	-6.85449
▁been	-6.87751
).	-6.88476
;	-6.89002
▁not	-6.89115
in	-6.89691
▁this	-6.89812
▁after	-6.90468
es	-6.91917
▁have	-6.92938
▁She	-7.02414
▁S	-7.02636
r	-7.03158
▁University	-7.04451
▁New	-7.06295
▁years	-7.07544
▁I	-7.08687
▁where	-7.09828
▁On	-7.10692
▁other	-7.10759
▁time	-7.11061
▁into	-7.12435
S	-7.14439
▁de	-7.15786
m	-7.17307
▁over	-7.17523
▁when	-7.18896
▁re	-7.20256
▁1	-7.21151
▁became	-7.22236
▁all	-7.23624
▁up	-7.24532
▁2	-7.25896
k	-7.26085
▁they	-7.26245
▁made	-7.28303
▁under	-7.29543
%	-7.29731
▁during	-7.30606
▁later	-7.32129
▁new	-7.33022
▁out	-7.34268
▁then	-7.35338
▁three	-7.36634
▁year	-7.36653
▁E	-7.36987
▁C	-7.37461
an	-7.37489
man	-7.37531
▁season	-7.37547
▁B	-7.38309
on	-7.38851
▁part	-7.38902
/	-7.39697
▁After	-7.40341
▁more	-7.40591
▁him	-7.4077
▁This	-7.41329
▁team	-7.41732
l	-7.42059
re	-7.43979
▁between	-7.44736
or	-7.44901
▁only	-7.4545
en	-7.45842
▁U	-7.46656
▁until	-7.47558
▁3	-7.47598
g	-7.48329
▁school	-7.48575
▁can	-7.48825
▁used	-7.50057
▁would	-7.50114
C	-7.51062
u	-7.51067
A	-7.51351
▁School	-7.52013
▁about	-7.52418
▁work	-7.52615
▁including	-7.54093
▁D	-7.54105
B	-7.54295
us	-7.54334
▁United	-7.54337
▁His	-7.54429
▁well	-7.55669
▁played	-7.5613
▁O	-7.56254
▁second	-7.56897
ar	-7.57
▁known	-7.58026
▁there	-7.59001
▁K	-7.59091
▁film	-7.59157
▁before	-7.59727
▁most	-7.5996
▁P	-7.60062
▁G	-7.60432
▁such	-7.60464
▁being	-7.60806
▁As	-7.61788
h	-7.62109
▁name	-7.62617
▁17	-7.6275
▁born	-7.63044
st	-7.63099
▁M	-7.63228
▁St	-7.64792
c	-7.64993
▁through	-7.65122
▁against	-7.65428
▁area	-7.65898
le	-7.66002
▁won	-7.66359
▁American	-7.67593
▁May	-7.68147
ton	-7.68511
▁16	-7.68796
▁some	-7.69884
▁National	-7.70031
▁World	-7.70223
▁4	-7.70288
▁many	-7.70446
z	-7.70476
’	-7.70706
na	-7.7179
b	-7.7183
▁than	-7.72003
p	-7.72608
▁served	-7.72613
▁age	-7.72929
▁family	-7.73176
".	-7.73486
D	-7.7409
▁T	-7.75165
to	-7.75275
▁F	-7.75547
▁member	-7.76921
▁no	-7.77069
▁while	-7.77099
▁released	-7.77517
ers	-7.77527
ne	-7.77985
▁both	-7.77998
▁August	-7.78606
▁R	-7.78957
ic	-7.80598
▁named	-7.81411
de	-7.81769
▁four	-7.81793
▁album	-7.82045
▁June	-7.82156
▁died	-7.82209
▁January	-7.82579
▁John	-7.82725
▁began	-7.82776
▁March	-7.82897
▁York	-7.82906
▁called	-7.82952
▁number	-7.83348
▁War	-7.83499
▁July	-7.83592
▁At	-7.83651
▁September	-7.83738
▁several	-7.84404
▁W	-7.84535
."	-7.85146
F	-7.85642
▁5	-7.86231
▁15	-7.87008
▁N	-7.87298
▁October	-7.87519
▁States	-7.88166
te	-7.88254
▁people	-7.8867
el	-7.88746
ry	-7.89146
▁10	-7.89586
▁April	-7.89759
▁them	-7.90031
ta	-7.90145
ist	-7.90307
▁company	-7.90738
▁early	-7.91298
▁South	-7.91696
▁–	-7.91816
▁College	-7.91858
▁series	-7.91931
▁music	-7.92059
▁same	-7.92983
▁home	-7.93805
▁club	-7.94083
2	-7.94091
M	-7.94169
ra	-7.94192
▁received	-7.94444
▁November	-7.94487
▁December	-7.94594
ia	-7.95024
il	-7.95086
▁La	-7.95372
▁station	-7.95928
▁They	-7.95945
▁group	-7.96332
▁L	-7.96495
▁end	-7.97071
▁so	-7.97114
▁moved	-7.97241
▁son	-7.97304
▁city	-7.97349
▁will	-7.97537
▁City	-7.97952
T	-7.99595
▁There	-7.99907
K	-8.0005
▁located	-8.00166
▁career	-8.00359
la	-8.0103
ation	-8.01094
▁6	-8.01563
▁State	-8.01659
▁km	-8.01876
ch	-8.02097
N	-8.02117
▁game	-8.02367
▁held	-8.02501
▁since	-8.02618
ro	-8.02827
▁town	-8.03316
is	-8.03432
▁took	-8.03862
▁song	-8.04612
▁H	-8.04764
",	-8.05079
▁married	-8.05198
▁Al	-8.05453
▁built	-8.05523
▁(19	-8.05702
E	-8.05727
▁local	-8.05892
f	-8.05955
ma	-8.0606
▁12	-8.06194
▁published	-8.06276
▁February	-8.065
it	-8.06874
▁back	-8.07222
▁place	-8.07487
▁co	-8.07799
I	-8.07824
da	-8.08069
▁band	-8.08186
G	-8.08237
–	-8.08641
at	-8.08739
▁De	-8.09151
▁high	-8.09229
▁League	-8.09418
▁state	-8.09637
▁J	-8.0983
▁building	-8.1
▁County	-8.10187
▁joined	-8.10321
ion	-8.10462
▁found	-8.1047
▁For	-8.10886
ian	-8.11116
W	-8.1117
▁worked	-8.11267
▁During	-8.11435
ity	-8.11921
x	-8.12137
▁m	-8.12461
1	-8.12895
▁V	-8.12925
▁18	-8.13084
▁following	-8.13196
▁father	-8.134
the	-8.13403
▁-	-8.1381
▁left	-8.14087
H	-8.14237
▁each	-8.14534
ur	-8.14615
▁Re	-8.1467
▁&	-8.14713
▁un	-8.14845
▁population	-8.15469
P	-8.16055
▁long	-8.16063
ley	-8.16082
O	-8.1617
▁now	-8.16355
▁North	-8.16384
▁British	-8.16397
▁around	-8.16573
▁former	-8.16635
▁7	-8.17077
▁London	-8.17393
et	-8.18024
▁single	-8.18275
▁use	-8.18386
ir	-8.18454
co	-8.18539
son	-8.18766
▁along	-8.18914
▁children	-8.18942
▁Co	-8.19004
▁20	-8.19105
▁line	-8.19121
▁death	-8.19135
land	-8.19157
▁side	-8.19355
▁started	-8.20327
um	-8.21133
▁show	-8.212
am	-8.2144
▁9	-8.22018
▁play	-8.22405
▁book	-8.2268
▁national	-8.22683
▁8	-8.22924
▁'	-8.23144
3	-8.23163
▁life	-8.23305
▁14	-8.24047
no	-8.24104
L	-8.24406
able	-8.24416
▁village	-8.24694
V	-8.24775
▁San	-8.25058
▁small	-8.25275
ine	-8.25282
▁century	-8.25456
li	-8.25796
▁However	-8.25989
▁own	-8.26015
▁public	-8.26131
ate	-8.26494
▁11	-8.26754
▁West	-8.26989
▁government	-8.27369
▁five	-8.27685
se	-8.27821
▁13	-8.28183
▁Her	-8.28219
as	-8.28314
▁may	-8.2895
▁An	-8.29011
▁include	-8.29397
ter	-8.29458
▁these	-8.29724
ri	-8.29829
▁due	-8.30009
▁went	-8.30013
▁did	-8.30153
▁included	-8.3041
▁per	-8.30465
▁set	-8.30679
ga	-8.31447
▁based	-8.31787
▁No	-8.32337
▁water	-8.32677
j	-8.33035
▁main	-8.33166
▁From	-8.33339
ca	-8.33457
R	-8.33618
▁All	-8.33637
nd	-8.33689
▁last	-8.3373
▁appointed	-8.33861
be	-8.34005
▁day	-8.34334
▁like	-8.34379
w	-8.34494
▁River	-8.3466
▁near	-8.34815
ment	-8.349
▁signed	-8.34931
▁large	-8.34959
▁final	-8.35792
▁service	-8.36151
ka	-8.3625
▁returned	-8.36317
▁any	-8.36494
▁off	-8.36615
▁established	-8.36734
▁English	-8.3704
▁members	-8.37072
age	-8.37305
▁debut	-8.37434
▁world	-8.37464
é	-8.37495
ni	-8.37615
▁Le	-8.37758
ti	-8.37806
ke	-8.37975
▁To	-8.381
me	-8.38227
id	-8.38551
▁house	-8.38679
▁system	-8.38977
go	-8.39577
ive	-8.39584
up	-8.39636
do	-8.40331
▁third	-8.40614
▁II	-8.40815
▁elected	-8.4094
▁founded	-8.4097
▁Cup	-8.40997
▁again	-8.41247
4	-8.41613
▁High	-8.41789
▁German	-8.42145
▁original	-8.42156
▁International	-8.42241
ce	-8.42474
▁best	-8.42605
▁could	-8.43144
▁role	-8.43313
▁very	-8.43533
▁title	-8.43549
ge	-8.43625
▁still	-8.43833
The	-8.43932
▁French	-8.44021
▁came	-8.4468
ck	-8.44695
▁north	-8.44725
▁major	-8.44773
▁House	-8.44826
ad	-8.4493
▁head	-8.45069
▁When	-8.4508
den	-8.45105
▁Park	-8.45313
▁total	-8.45369
▁because	-8.45827
▁land	-8.46233
▁late	-8.46251
▁Bo	-8.4626
▁do	-8.46539
ol	-8.46548
▁top	-8.46647
U	-8.46693
▁church	-8.46957
di	-8.47278
▁wife	-8.47345
ie	-8.47622
▁post	-8.48047
ner	-8.4816
▁another	-8.48291
ba	-8.48868
▁down	-8.49034
▁within	-8.49461
▁England	-8.4954
▁south	-8.499
ated	-8.5006
▁daughter	-8.50247
▁led	-8.50406
▁million	-8.50408
▁games	-8.51008
▁announced	-8.51128
▁William	-8.51328
▁East	-8.51542
▁said	-8.51562
▁site	-8.51783
▁period	-8.5195
ty	-8.51956
▁record	-8.52042
▁community	-8.5232
un	-8.52327
▁war	-8.5251
▁form	-8.52566
▁Mar	-8.52793
▁Mo	-8.52875
▁Me	-8.529
▁become	-8.52995
ling	-8.53338
▁short	-8.53436
▁created	-8.53608
▁six	-8.53743
▁Sa	-8.53869
▁history	-8.54306
▁those	-8.54309
▁US	-8.54465
▁opened	-8.54472
▁director	-8.54491
▁Ka	-8.5456
▁different	-8.54563
ha	-8.54578
▁square	-8.54851
▁Be	-8.54909
▁various	-8.54916
va	-8.55054
▁election	-8.55344
▁just	-8.55432
▁c	-8.56071
5	-8.56081
▁appeared	-8.56187
way	-8.56561
ve	-8.56613
ary	-8.56678
,000	-8.56719
▁present	-8.5681
▁general	-8.57048
▁Royal	-8.57181
▁con	-8.57265
▁Council	-8.57285
▁wrote	-8.5741
ll	-8.57566
▁miles	-8.57566
▁Man	-8.57897
▁species	-8.57994
▁One	-8.58052
▁California	-8.58065
▁Con	-8.58141
▁19	-8.5868
▁Award	-8.58891
▁30	-8.59235
▁Ha	-8.59454
▁position	-8.59479
▁support	-8.6031
im	-8.60469
▁business	-8.60535
▁District	-8.60688
▁El	-8.60814
▁Street	-8.60834
▁playing	-8.60867
▁Church	-8.60902
▁district	-8.6117
▁Ar	-8.61236
▁25	-8.61276
and	-8.61436
▁Ca	-8.61449
ul	-8.61516
▁works	-8.61548
▁make	-8.61644
▁degree	-8.61926
▁Association	-8.61997
▁working	-8.62006
▁students	-8.62011
der	-8.62068
ism	-8.63047
▁player	-8.63076
▁development	-8.63093
▁non	-8.63107
▁George	-8.63174
▁old	-8.63292
▁next	-8.633
lo	-8.63364
▁Na	-8.63382
▁average	-8.6343
▁research	-8.63504
▁country	-8.63538
▁pre	-8.63544
he	-8.63665
▁often	-8.63677
ya	-8.63976
▁produced	-8.64753
▁law	-8.64878
▁Se	-8.65119
▁few	-8.65143
▁By	-8.65188
▁President	-8.65232
0	-8.65335
▁together	-8.65479
▁France	-8.65501
year	-8.65788
▁women	-8.65949
▁dis	-8.66065
▁King	-8.66081
▁among	-8.66254
▁having	-8.66435
▁order	-8.66768
ja	-8.66963
▁2010	-8.67044
ant	-8.67117
▁Party	-8.67285
▁According	-8.67434
▁art	-8.67495
▁project	-8.67747
▁program	-8.6793
▁office	-8.68135
▁video	-8.68142
▁100	-8.68245
v	-8.68538
▁General	-8.68854
▁attended	-8.68914
▁full	-8.6902
▁living	-8.69132
ard	-8.69176
▁Ko	-8.69204
▁football	-8.69221
▁James	-8.6924
▁Institute	-8.69258
▁production	-8.69282
▁man	-8.6938
tic	-8.69428
lin	-8.69524
▁2011	-8.69563
▁much	-8.69598
J	-8.69821
by	-8.69859
▁continued	-8.70042
▁Art	-8.70065
▁India	-8.70101
▁Lo	-8.70131
▁e	-8.70164
▁brother	-8.70189
▁professional	-8.70199
6	-8.70292
▁given	-8.703
▁version	-8.70379
▁league	-8.70389
ber	-8.70699
ies	-8.70851
mo	-8.71021
▁international	-8.71124
▁men	-8.71135
▁Australia	-8.7122
▁recorded	-8.71222
▁Go	-8.71275
born	-8.71358
▁contract	-8.71454
ut	-8.71522
▁Ta	-8.71539
ham	-8.71583
▁European	-8.71699
▁win	-8.71891
▁take	-8.72159
▁what	-8.72601
ko	-8.72818
os	-8.72989
wa	-8.73111
▁studied	-8.73289
▁Society	-8.73309
one	-8.7332
▁Division	-8.73334
ang	-8.7334
▁mother	-8.73393
▁(18	-8.73523
▁Hall	-8.73968
▁round	-8.74165
▁sold	-8.74445
▁formed	-8.74624
▁every	-8.75015
▁way	-8.75081
▁if	-8.75115
ness	-8.7539
ak	-8.75461
▁Academy	-8.75501
▁using	-8.75896
▁design	-8.75903
▁awarded	-8.75994
sh	-8.76008
▁Ho	-8.76031
▁2008	-8.76139
▁Dr	-8.76225
▁release	-8.76384
▁2012	-8.76407
▁written	-8.76422
▁Li	-8.76513
▁power	-8.76544
▁live	-8.76546
▁di	-8.76635
vi	-8.76816
▁run	-8.76841
lu	-8.76929
▁pro	-8.77183
▁match	-8.77342
▁Road	-8.77657
▁however	-8.78083
▁Robert	-8.7811
▁1,	-8.78248
▁television	-8.78273
ov	-8.7829
▁car	-8.78439
ci	-8.78723
▁Army	-8.78851
▁level	-8.79112
▁Bar	-8.7914
▁Canada	-8.7943
▁completed	-8.7973
▁2009	-8.79777
▁Company	-8.80014
▁1980	-8.80128
▁east	-8.80528
▁west	-8.80653
▁lost	-8.80812
ler	-8.80972
ent	-8.80988
ger	-8.81474
ous	-8.81487
▁race	-8.81561
▁2014	-8.81605
▁young	-8.81713
8	-8.81731
▁“	-8.81753
▁finished	-8.81762
▁Club	-8.82098
bi	-8.82136
▁political	-8.82296
▁Pa	-8.82498
ster	-8.82629
men	-8.82864
ish	-8.83021
▁Di	-8.83183
▁performed	-8.83205
▁described	-8.8328
est	-8.83296
▁2013	-8.83384
▁addition	-8.83494
▁open	-8.83621
▁America	-8.83685
▁2007	-8.83858
▁event	-8.83858
▁party	-8.83904
▁Union	-8.84204
▁24	-8.84327
▁story	-8.84586
▁education	-8.84609
▁sub	-8.84714
pe	-8.84719
▁free	-8.84878
▁president	-8.84928
▁region	-8.84963
▁point	-8.85042
▁track	-8.85172
▁field	-8.85239
▁Ne	-8.85257
▁Ma	-8.85314
ting	-8.85326
▁times	-8.85536
ana	-8.85598
rd	-8.85781
▁popular	-8.85851
field	-8.8586
▁So	-8.85935
▁Z	-8.86256
▁graduated	-8.863
pa	-8.86389
mi	-8.86411
▁Music	-8.8645
▁half	-8.86463
▁road	-8.8656
ized	-8.86699
▁While	-8.8694
ville	-8.87014
▁With	-8.8706
7	-8.8744
▁Paul	-8.87676
▁Court	-8.87712
ted	-8.8773
▁Thomas	-8.88377
▁These	-8.88456
ki	-8.88564
▁Pro	-8.88593
▁making	-8.88735
50	-8.88784
line	-8.88897
con	-8.88958
hi	-8.8901
▁Ro	-8.89126
▁Department	-8.89155
▁style	-8.89166
▁even	-8.89171
▁1970	-8.89267
▁Car	-8.89576
ran	-8.89638
▁2015	-8.89674
▁himself	-8.898
▁2006	-8.90091
▁days	-8.90169
mer	-8.90195
▁Since	-8.90294
▁21	-8.9034
▁Indian	-8.90649
▁Su	-8.9065
▁Air	-8.90786
▁Center	-8.90845
▁Pe	-8.9092
▁featured	-8.9101
▁Vi	-8.91249
▁center	-8.91439
ah	-8.91497
ina	-8.91536
á	-8.91619
time	-8.9163
io	-8.9187
▁mi	-8.91928
▁remained	-8.91975
▁term	-8.92216
▁without	-8.92281
per	-8.92682
▁college	-8.9271
▁David	-8.92921
▁important	-8.9304
▁developed	-8.93066
▁teams	-8.93406
▁X	-8.93494
▁help	-8.93537
▁right	-8.9361
bo	-8.93763
ho	-8.93782
▁construction	-8.93877
▁Group	-8.93882
▁designed	-8.93979
▁2016	-8.93986
▁Australian	-8.93988
les	-8.94016
▁further	-8.94257
vo	-8.94517
▁originally	-8.94536
▁First	-8.94638
▁Germany	-8.94849
▁Po	-8.94973
▁la	-8.9526
”	-8.95265
▁b	-8.95308
▁military	-8.95426
▁similar	-8.95469
▁coach	-8.9547
sa	-8.95493
ong	-8.95556
ance	-8.95702
▁considered	-8.95783
▁ex	-8.95896
▁Paris	-8.95913
▁training	-8.96142
▁Lake	-8.96435
▁TV	-8.96577
▁Charles	-8.96578
▁body	-8.96812
▁current	-8.9686
▁services	-8.96885
▁22	-8.97285
▁Red	-8.97303
▁Lu	-8.97441
▁Championship	-8.9753
–19	-8.97789
▁Arts	-8.97829
▁go	-8.97882
▁currently	-8.98038
▁followed	-8.98043
▁gave	-8.98094
▁air	-8.98231
▁months	-8.98347
ron	-8.98448
▁result	-8.98532
ver	-8.98632
▁Museum	-8.98638
▁special	-8.9866
▁Ni	-8.98812
▁Washington	-8.98848
▁Minister	-8.98897
-19	-8.98945
▁seven	-8.99069
▁points	-8.9916
▁Saint	-8.99166
▁Island	-8.99275
que	-8.99311
▁board	-8.99535
▁White	-8.9956
com	-8.99575
▁lead	-8.99952
▁across	-8.99962
▁radio	-8.99971
po	-9.00042
▁seat	-9.00149
ally	-9.00308
ology	-9.00364
ey	-9.00378
▁Da	-9.0038
ji	-9.00415
▁Bay	-9.00493
▁size	-9.0055
▁away	-9.00696
rs	-9.00859
▁black	-9.01048
▁control	-9.01319
ite	-9.01391
▁1960	-9.01507
▁available	-9.0157
op	-9.01776
▁Ri	-9.0194
gu	-9.01956
▁once	-9.02223
▁mid	-9.02272
9	-9.02302
▁campaign	-9.02621
we	-9.02633
ship	-9.02897
mp	-9.03046
▁Law	-9.0313
▁Or	-9.03229
▁eventually	-9.03243
▁involved	-9.03384
▁great	-9.03391
▁range	-9.03475
▁UK	-9.03491
▁white	-9.0362
ot	-9.03669
em	-9.03728
▁Film	-9.03763
▁Central	-9.03899
▁Green	-9.03901
▁fire	-9.03969
ence	-9.03993
sen	-9.04035
ach	-9.04109
▁official	-9.0411
▁spent	-9.04177
▁Some	-9.04273
▁1990	-9.04445
▁Ja	-9.04463
]	-9.04523
▁social	-9.04612
▁modern	-9.04853
▁Do	-9.04919
▁stage	-9.04932
X	-9.04963
▁scored	-9.04971
▁eight	-9.05061
au	-9.05129
▁Europe	-9.05198
▁features	-9.05259
▁leading	-9.05284
▁ft	-9.05347
▁Sir	-9.05379
▁writing	-9.05433
▁23	-9.05436
▁study	-9.05645
za	-9.05858
▁songs	-9.05972
▁private	-9.06133
▁Festival	-9.06155
▁ten	-9.06223
ts	-9.06427
▁never	-9.06644
▁taken	-9.0666
▁en	-9.06735
▁senior	-9.06885
▁female	-9.07002
▁Mary	-9.07007
▁Peter	-9.07155
▁human	-9.07166
mon	-9.07205
▁competition	-9.07246
side	-9.07393
▁summer	-9.07537
▁2005	-9.07545
▁2000	-9.07575
▁Ba	-9.0769
▁professor	-9.0802
▁Japan	-9.08193
▁Du	-9.08327
▁although	-9.08389
▁d	-9.08401
▁Gu	-9.08405
▁light	-9.0846
▁2017	-9.08623
▁Act	-9.08625
▁space	-9.08659
▁replaced	-9.08706
▁China	-9.0881
ford	-9.08996
▁Star	-9.09064
▁Per	-9.0908
gen	-9.09129
—	-9.09249
▁Committee	-9.09268
▁character	-9.09279
▁Ga	-9.09336
▁events	-9.09348
▁Roman	-9.09486
▁active	-9.09559
▁Director	-9.09606
▁return	-9.09618
▁areas	-9.09673
gi	-9.09771
▁Te	-9.09829
▁includes	-9.09989
▁language	-9.10052
▁2015,	-9.10112
chi	-9.10212
▁Bi	-9.10386
▁magazine	-9.10576
▁me	-9.10705
▁Chi	-9.10775
▁2010,	-9.10885
▁2014,	-9.11
▁Henry	-9.11059
ac	-9.11066
▁Hu	-9.11193
▁Los	-9.11282
▁2016,	-9.11497
▁good	-9.1151
ng	-9.11557
▁Black	-9.11563
▁throughout	-9.1168
▁Hill	-9.11687
wood	-9.11694
▁Ra	-9.11726
▁Ben	-9.11922
ze	-9.12077
Y	-9.12121
▁others	-9.12148
▁books	-9.12151
(	-9.12167
▁class	-9.12198
▁2012,	-9.12209
▁changed	-9.12234
▁performance	-9.12306
dy	-9.12373
▁2013,	-9.12611
▁p	-9.12692
▁husband	-9.1277
▁Western	-9.12885
▁park	-9.12914
▁Italian	-9.1298
▁Russian	-9.13041
tu	-9.13138
ud	-9.13151
30	-9.13184
▁decided	-9.13226
▁2017,	-9.13273
▁we	-9.13531
▁common	-9.13549
▁2011,	-9.1355
▁author	-9.136
▁river	-9.13694
▁(1	-9.13698
▁case	-9.13725
old	-9.13792
▁close	-9.13856
▁We	-9.13872
ft	-9.13955
▁practice	-9.14052
▁African	-9.14126
▁added	-9.14174
▁start	-9.14221
ful	-9.14504
▁2004	-9.14575
▁Christian	-9.14698
▁though	-9.14709
▁Great	-9.14717
ial	-9.14731
▁lived	-9.14785
▁Born	-9.14864
▁sent	-9.1488
▁front	-9.14957
▁list	-9.15003
▁placed	-9.15034
▁process	-9.1508
ten	-9.15085
qui	-9.1512
▁2018	-9.15173
▁real	-9.15288
▁goal	-9.15421
▁example	-9.15452
▁Board	-9.15457
▁novel	-9.15458
10	-9.15542
ier	-9.15546
ating	-9.15672
▁collection	-9.15718
▁28	-9.15748
sk	-9.15864
▁court	-9.16106
▁Har	-9.16259
▁26	-9.16277
▁you	-9.1631
▁award	-9.16326
▁winning	-9.1635
▁sea	-9.1644
▁bar	-9.16515
less	-9.16687
▁Canadian	-9.16895
▁studies	-9.17027
▁less	-9.17295
min	-9.17349
▁how	-9.1738
tra	-9.17428
▁model	-9.17446
▁40	-9.17462
▁earned	-9.17561
▁Pre	-9.17585
berg	-9.17744
ung	-9.1781
ek	-9.17822
▁feet	-9.18002
▁largest	-9.18052
20	-9.18108
▁get	-9.18427
▁27	-9.18452
▁success	-9.18473
▁organization	-9.1856
▁artist	-9.18658
ru	-9.18661
▁older	-9.18772
let	-9.18809
▁via	-9.18873
▁base	-9.18935
▁Pi	-9.19075
▁shows	-9.19126
▁section	-9.19199
▁tournament	-9.19217
▁2018,	-9.19306
ny	-9.19365
hu	-9.19482
▁Following	-9.19621
▁directed	-9.19688
off	-9.19731
▁successful	-9.19771
▁division	-9.19889
ius	-9.19962
40	-9.19978
out	-9.20101
▁retired	-9.20143
▁Chicago	-9.2018
▁1950	-9.20194
▁Cor	-9.2021
▁tour	-9.20238
▁Richard	-9.2037
▁Catholic	-9.20425
▁2009,	-9.2045
▁above	-9.20491
▁Africa	-9.20586
▁Michael	-9.20603
mar	-9.20635
val	-9.20839
▁seen	-9.20857
ex	-9.20896
ker	-9.20925
▁love	-9.21008
▁ship	-9.2126
▁mm	-9.2164
▁Pan	-9.21776
▁Texas	-9.21777
▁Although	-9.2178
▁50	-9.21782
00	-9.21834
▁length	-9.2184
ino	-9.21852
▁players	-9.21917
ward	-9.21934
▁does	-9.21938
▁ground	-9.22166
om	-9.22478
▁network	-9.22514
▁hand	-9.22676
ning	-9.22825
han	-9.2304
▁wide	-9.23137
▁Best	-9.23278
▁ran	-9.23301
▁Science	-9.23309
▁manager	-9.23402
well	-9.23421
▁Japanese	-9.23433
▁Ver	-9.23492
▁whom	-9.23499
▁My	-9.23706
▁schools	-9.23722
▁Fa	-9.2383
▁Angeles	-9.23894
ee	-9.24026
▁Y	-9.2405
▁reported	-9.24089
▁Grand	-9.24676
▁2008,	-9.24958
▁owned	-9.24973
▁regular	-9.24993
ig	-9.25047
▁studio	-9.25087
▁low	-9.25251
▁promoted	-9.25293
▁met	-9.25359
60	-9.2542
▁Smith	-9.25508
▁route	-9.25562
▁provided	-9.25568
▁editor	-9.25581
▁selected	-9.25586
▁income	-9.25643
▁Am	-9.25877
▁entered	-9.26146
▁closed	-9.2618
tal	-9.26228
▁island	-9.26234
tor	-9.26265
▁usually	-9.26375
▁rest	-9.26399
▁reached	-9.26513
▁centre	-9.26552
▁student	-9.26624
▁central	-9.26687
▁railway	-9.26775
▁Spanish	-9.26819
▁Ireland	-9.2693
ow	-9.26931
▁families	-9.26948
▁Zealand	-9.26958
▁Ti	-9.27025
mb	-9.27035
▁police	-9.27063
port	-9.27117
▁Chinese	-9.27225
red	-9.27235
▁hit	-9.27286
▁upon	-9.273
▁Bank	-9.27423
ub	-9.27474
▁soon	-9.27513
▁Two	-9.27599
▁Other	-9.27839
day	-9.28028
jo	-9.28032
▁put	-9.28036
▁killed	-9.28051
lan	-9.28276
▁market	-9.28302
▁night	-9.28346
ding	-9.28359
▁child	-9.28396
▁aircraft	-9.28515
▁2001	-9.28588
bu	-9.28674
▁represented	-9.28918
▁industry	-9.29011
ell	-9.29014
▁serving	-9.29231
▁metres	-9.29374
▁becoming	-9.29396
▁Government	-9.29413
▁interest	-9.29442
▁Later	-9.29525
▁writer	-9.29559
▁red	-9.29568
▁information	-9.29597
▁must	-9.2974
▁beginning	-9.29811
▁structure	-9.29902
▁2003	-9.29984
du	-9.3009
▁2007,	-9.30234
▁able	-9.3032
▁location	-9.30326
▁Sch	-9.3036
▁whose	-9.3055
▁Sea	-9.30565
▁29	-9.30701
gan	-9.30769
fi	-9.30822
▁media	-9.31157
▁contains	-9.31317
▁sister	-9.31363
▁famous	-9.31365
▁Day	-9.31402
▁previous	-9.31441
▁Records	-9.31508
▁Martin	-9.3153
▁raised	-9.31533
▁al	-9.31557
▁fourth	-9.31559
▁Lord	-9.31677
▁introduced	-9.31767
▁should	-9.31795
▁move	-9.31805
house	-9.31853
▁science	-9.31863
of	-9.31909
▁$	-9.31939
ven	-9.32037
▁label	-9.32059
ium	-9.32288
▁attack	-9.3234
▁numerous	-9.32435
▁Women	-9.32537
▁65	-9.32673
▁matches	-9.32751
▁brought	-9.32779
fe	-9.32933
▁cast	-9.32951
pur	-9.32965
▁Italy	-9.33008
▁medal	-9.33064
ari	-9.3319
▁goals	-9.33218
▁FC	-9.33328
▁Year	-9.33344
▁saw	-9.33399
▁provide	-9.33498
▁defeated	-9.33635
ring	-9.3364
▁health	-9.33669
▁movement	-9.33713
fa	-9.34033
▁musical	-9.3405
▁rock	-9.34057
▁2002	-9.34076
pi	-9.3408
▁unit	-9.34104
▁launched	-9.34131
pp	-9.34173
ney	-9.34217
▁Brown	-9.34239
▁either	-9.34256
▁Jo	-9.34286
▁subsequently	-9.34379
ization	-9.344
▁runs	-9.34491
▁course	-9.34581
2)	-9.34596
▁deal	-9.34708
▁acquired	-9.34747
▁Queen	-9.34803
▁Edward	-9.3482
▁Chief	-9.34856
▁behind	-9.35035
▁almost	-9.35127
▁median	-9.35292
▁far	-9.35326
▁previously	-9.35423
▁Super	-9.35477
▁films	-9.35508
▁firm	-9.35527
▁Town	-9.35554
▁Kingdom	-9.35772
▁access	-9.35794
▁master	-9.35809
▁parents	-9.35826
▁Football	-9.35867
gar	-9.35903
▁Wales	-9.35959
▁Gi	-9.35981
▁households	-9.35996
▁chief	-9.36098
▁But	-9.36098
▁listed	-9.36133
▁Bra	-9.36167
▁woman	-9.36241
25	-9.36335
▁Ke	-9.36356
▁Second	-9.36552
▁Republic	-9.36555
▁Ge	-9.36609
▁staff	-9.3661
based	-9.36646
▁taking	-9.36659
▁southern	-9.36664
▁assistant	-9.36827
▁Under	-9.3685
▁Radio	-9.36893
▁Tri	-9.36962
▁northern	-9.37034
70	-9.3704
▁Championships	-9.37071
▁commercial	-9.37091
har	-9.37189
▁Mu	-9.37199
▁episode	-9.37221
▁Men	-9.37282
!	-9.3731
▁singer	-9.3741
▁Theatre	-9.37433
ita	-9.37503
si	-9.3755
▁Joseph	-9.37601
nes	-9.37602
▁Research	-9.37609
▁artists	-9.37655
▁countries	-9.37707
▁Parliament	-9.37776
ez	-9.37799
▁battle	-9.37824
▁natural	-9.37883
▁anti	-9.37885
▁type	-9.37972
don	-9.37988
che	-9.3811
▁create	-9.38195
▁opening	-9.38196
▁change	-9.38218
van	-9.38224
▁youth	-9.38367
▁leader	-9.38397
▁[	-9.38454
od	-9.38456
▁gold	-9.38519
▁Mac	-9.38724
▁Sun	-9.38772
▁primary	-9.38823
▁Greek	-9.38824
▁Sam	-9.38896
▁31	-9.38898
▁strong	-9.38912
▁hospital	-9.38982
▁appearances	-9.39049
▁surface	-9.39052
▁appearance	-9.39126
low	-9.39163
▁plant	-9.39181
▁Si	-9.39183
▁feature	-9.39189
▁Assembly	-9.39189
▁lower	-9.39389
▁ever	-9.39404
▁buildings	-9.39439
▁females	-9.39576
▁sp	-9.39631
▁Education	-9.39713
▁property	-9.39714
ise	-9.39777
▁come	-9.39806
▁Its	-9.39883
▁independent	-9.4006
ani	-9.40069
▁Sal	-9.40082
▁Most	-9.40259
′	-9.40266
ice	-9.40335
ou	-9.40499
▁department	-9.40573
▁sound	-9.40605
▁Mi	-9.40631
tz	-9.40655
tter	-9.40687
▁officer	-9.40705
▁Service	-9.40747
▁Virginia	-9.40906
all	-9.40918
q	-9.40996
Z	-9.41052
so	-9.41058
led	-9.41077
▁Don	-9.41143
▁groups	-9.41228
▁ended	-9.41307
ities	-9.4133
▁2006,	-9.41517
je	-9.41526
▁movie	-9.41623
▁outside	-9.41755
▁championship	-9.41973
▁Commission	-9.42045
▁find	-9.42246
ap	-9.42255
kin	-9.42313
▁bridge	-9.42549
tin	-9.42555
ett	-9.4268
▁helped	-9.42703
▁least	-9.42713
▁grew	-9.42802
▁Sha	-9.42844
ical	-9.42893
▁Tu	-9.42896
▁Ru	-9.4299
▁week	-9.43051
fer	-9.43051
▁past	-9.43082
▁traditional	-9.43184
▁Professor	-9.43215
▁Louis	-9.43245
▁Old	-9.43426
▁Wood	-9.43428
▁En	-9.43529
▁money	-9.43664
▁units	-9.43675
▁ha	-9.43774
▁transferred	-9.43781
shi	-9.43795
▁running	-9.43995
▁shot	-9.44115
▁Cha	-9.44203
ik	-9.44219
▁friend	-9.44246
▁Mark	-9.44269
▁trade	-9.44295
▁little	-9.44308
▁Valley	-9.44319
▁(2	-9.4434
for	-9.44361
▁Congress	-9.44637
▁instead	-9.44717
▁1930	-9.44885
▁date	-9.44896
▁Fi	-9.44914
▁du	-9.44937
▁annual	-9.44988
▁got	-9.44998
ure	-9.45094
▁Land	-9.45107
▁Public	-9.4514
▁cover	-9.45213
ab	-9.45282
▁camp	-9.45303
▁Creek	-9.45477
▁data	-9.45512
▁Ju	-9.45595
▁operations	-9.45599
▁itself	-9.45698
í	-9.45739
ip	-9.45837
▁my	-9.45891
▁county	-9.46002
▁Force	-9.46059
nt	-9.4607
head	-9.46119
▁Foundation	-9.46136
▁Florida	-9.46139
▁Com	-9.4618
▁estate	-9.46247
town	-9.46399
▁Station	-9.46537
▁management	-9.46546
▁Rock	-9.46603
wi	-9.4662
▁Col	-9.46624
▁Wi	-9.46803
▁approximately	-9.46838
▁Railway	-9.46902
▁see	-9.46921
ative	-9.4695
▁politician	-9.46968
bar	-9.47211
▁renamed	-9.47227
▁below	-9.47354
▁1940	-9.47547
▁Irish	-9.47698
▁candidate	-9.47712
ator	-9.47746
▁Times	-9.4786
▁turn	-9.47931
▁Their	-9.47979
ai	-9.47985
▁stone	-9.48107
▁future	-9.48202
▁stated	-9.48223
▁rather	-9.48227
▁companies	-9.48233
now	-9.48289
▁Tom	-9.48465
▁1999	-9.48501
▁nine	-9.48541
▁Ad	-9.48541
ize	-9.48549
ix	-9.4857
▁Governor	-9.48574
▁operated	-9.48636
▁Mexico	-9.48639
gg	-9.48686
▁Ki	-9.48755
90	-9.48769
ide	-9.48778
▁capital	-9.48815
▁forces	-9.48831
▁Ph	-9.48866
▁recording	-9.48962
ini	-9.49006
▁join	-9.49032
ries	-9.49064
▁2,	-9.49103
▁edition	-9.49123
▁Northern	-9.49153
▁mile	-9.49154
cy	-9.49182
lic	-9.49511
▁initially	-9.49602
ev	-9.49633
ō	-9.49643
▁double	-9.49667
▁Th	-9.49676
▁decision	-9.4974
▁Hospital	-9.49885
▁score	-9.49968
▁taught	-9.49998
▁participated	-9.49998
▁rights	-9.50033
▁Bishop	-9.50075
▁Navy	-9.50078
▁Che	-9.50131
▁university	-9.50223
▁entire	-9.50229
▁buried	-9.50265
▁census	-9.50509
▁Fe	-9.50531
▁nearby	-9.50646
▁0	-9.50675
▁fellow	-9.50744
▁Mor	-9.50799
▁sports	-9.50852
uk	-9.50906
▁leaving	-9.51021
ku	-9.51063
▁museum	-9.51064
cha	-9.511
80	-9.51119
tro	-9.51138
▁remains	-9.51167
▁towards	-9.51251
▁mo	-9.51252
▁Gold	-9.5132
▁Un	-9.51351
if	-9.51452
▁standard	-9.51539
▁1998	-9.51564
▁1920	-9.5167
▁plan	-9.51676
▁sometimes	-9.5169
▁especially	-9.51779
▁activities	-9.51816
▁newspaper	-9.51853
▁Par	-9.51945
oc	-9.51993
▁inter	-9.52185
▁council	-9.52216
king	-9.52247
▁means	-9.5225
▁starting	-9.52453
▁lives	-9.52507
▁You	-9.52527
▁highest	-9.52532
▁possible	-9.5255
▁person	-9.52564
▁Southern	-9.52572
▁fact	-9.5258
ski	-9.52714
▁Battle	-9.52769
▁Love	-9.52997
▁("	-9.53054
▁food	-9.53206
▁train	-9.53311
▁male	-9.53357
▁Young	-9.53497
▁Pacific	-9.53498
▁g	-9.53594
ata	-9.53628
▁fight	-9.537
▁action	-9.53744
▁parts	-9.5382
▁issues	-9.53839
▁Bre	-9.53922
ph	-9.53969
ren	-9.53974
▁relationship	-9.54076
▁Min	-9.54289
▁marriage	-9.54422
▁medical	-9.54466
▁bi	-9.54475
ther	-9.54494
▁personal	-9.54557
▁allowed	-9.54589
▁room	-9.54642
▁Line	-9.54683
▁Lee	-9.54689
▁Oxford	-9.54709
▁Centre	-9.54731
▁Port	-9.54898
sha	-9.54926
▁earlier	-9.55059
▁Van	-9.55059
▁complete	-9.55148
▁Bur	-9.55155
19	-9.5517
▁Mc	-9.55174
ec	-9.55202
▁presented	-9.55213
▁cut	-9.55248
▁native	-9.55299
▁Order	-9.55308
▁going	-9.55403
▁teacher	-9.55431
▁floor	-9.55468
vin	-9.55471
▁That	-9.55583
▁i	-9.55602
▁army	-9.55617
▁broadcast	-9.55723
▁constructed	-9.55723
▁1996	-9.55753
▁noted	-9.55764
▁related	-9.55781
▁purchased	-9.55866
-1	-9.55991
▁parish	-9.56009
ara	-9.56032
▁call	-9.56044
▁today	-9.56051
▁Ku	-9.56075
75	-9.5612
▁face	-9.56171
▁Soviet	-9.5619
▁Pat	-9.56351
▁mostly	-9.56359
▁according	-9.56387
▁mainly	-9.56403
18	-9.56467
▁western	-9.56571
▁financial	-9.56647
▁Summer	-9.56712
▁complex	-9.56716
ff	-9.56767
sion	-9.56777
our	-9.56902
▁culture	-9.56925
▁hard	-9.56963
▁farm	-9.56984
▁And	-9.56997
tt	-9.57025
▁v	-9.57067
▁Gar	-9.57096
▁Ve	-9.57119
▁tower	-9.57125
▁consists	-9.57174
▁covered	-9.57214
lam	-9.57225
▁self	-9.573
▁Dan	-9.57303
ura	-9.57324
▁individual	-9.57335
▁Mr	-9.57339
▁Ab	-9.57612
▁Fort	-9.57633
▁passed	-9.57712
▁engine	-9.57854
▁Boston	-9.57932
▁material	-9.58011
▁variety	-9.58051
▁middle	-9.58136
▁Ram	-9.58158
▁legal	-9.58218
▁producer	-9.58236
▁command	-9.58265
▁thought	-9.58265
▁prior	-9.58311
▁educated	-9.58372
▁1997	-9.58404
tion	-9.58519
mann	-9.58597
end	-9.587
▁Long	-9.58788
▁test	-9.58815
▁associated	-9.58829
▁already	-9.58973
ä	-9.59014
▁Scotland	-9.59018
▁takes	-9.59051
▁seasons	-9.59105
▁subject	-9.59202
tri	-9.59214
▁2005,	-9.59295
ay	-9.59311
▁Frank	-9.59383
▁Can	-9.59394
▁victory	-9.59652
lon	-9.59745
▁loss	-9.59814
▁thus	-9.59878
▁2019,	-9.59895
▁Berlin	-9.59916
▁website	-9.59921
▁king	-9.59933
▁competed	-9.59945
▁se	-9.60018
▁Pennsylvania	-9.60021
▁1964	-9.60025
▁45	-9.60089
▁supported	-9.60098
▁cost	-9.60184
ists	-9.60401
▁word	-9.60423
ola	-9.60431
▁Bill	-9.6054
zi	-9.60548
▁additional	-9.60723
▁2019	-9.60787
ü	-9.60797
▁Many	-9.60804
ile	-9.61167
car	-9.61307
&	-9.61372
▁k	-9.61432
ea	-9.61446
▁sign	-9.61512
▁chart	-9.6155
▁Columbia	-9.61588
▁paper	-9.61589
▁Prince	-9.61618
▁minor	-9.61636
▁Za	-9.61678
tain	-9.61767
▁significant	-9.61775
▁ca	-9.61787
▁coast	-9.61838
▁star	-9.61839
▁host	-9.61928
▁God	-9.61942
▁Carolina	-9.61969
ised	-9.61986
▁(3	-9.62049
▁composed	-9.62108
▁multi	-9.62281
▁Member	-9.62338
▁higher	-9.6237
▁density	-9.62371
yn	-9.62393
▁houses	-9.62401
▁Team	-9.62403
-20	-9.62557
▁couple	-9.62564
▁ma	-9.62571
23	-9.62571
▁minutes	-9.62603
15	-9.62661
▁prominent	-9.62769
▁serve	-9.62778
res	-9.62799
▁Spain	-9.62816
▁Rome	-9.62841
▁rate	-9.63003
und	-9.63026
tre	-9.63036
▁finally	-9.63133
▁w	-9.63139
▁store	-9.63162
▁Mon	-9.63243
▁programs	-9.63256
ath	-9.63276
▁Games	-9.63284
▁Middle	-9.63294
▁latter	-9.63331
▁text	-9.63432
▁voice	-9.63514
▁dance	-9.63606
▁BBC	-9.63727
▁offered	-9.63731
▁cross	-9.63744
tan	-9.63799
yl	-9.63804
▁1995	-9.63833
▁format	-9.6386
▁Dar	-9.63955
des	-9.64045
ep	-9.64062
Ma	-9.64094
▁give	-9.64095
▁Francisco	-9.64125
▁brand	-9.64129
▁Far	-9.6413
▁1994	-9.64142
2).	-9.64143
▁semi	-9.64165
▁need	-9.64375
▁Jewish	-9.64403
")	-9.64435
▁generally	-9.64503
wing	-9.64585
▁Secretary	-9.646
▁Ya	-9.647
ct	-9.64714
▁dedicated	-9.64806
▁meeting	-9.6483
′′	-9.64932
In	-9.64997
form	-9.65035
war	-9.65141
▁separate	-9.6515
▁required	-9.6516
▁managed	-9.65164
▁influence	-9.65218
▁province	-9.65368
▁month	-9.65421
▁too	-9.65439
▁Civil	-9.65453
▁Mel	-9.6547
▁races	-9.65479
▁1992	-9.65484
▁hours	-9.65634
▁key	-9.65676
▁200	-9.65764
▁moving	-9.65795
35	-9.65858
▁li	-9.65955
16	-9.66027
▁Cross	-9.66043
▁larger	-9.66155
▁minister	-9.66354
back	-9.66399
▁forced	-9.6645
▁alongside	-9.66566
▁operation	-9.66571
▁provides	-9.66591
▁carried	-9.66611
▁view	-9.66712
stone	-9.66732
▁60	-9.66758
art	-9.66759
▁account	-9.66802
▁discovered	-9.66853
▁2011.	-9.66914
▁Both	-9.67047
▁Bu	-9.67049
▁Er	-9.67093
▁Olympics	-9.67132
pt	-9.67218
over	-9.6729
▁computer	-9.67479
▁states	-9.67484
▁executive	-9.67591
▁Latin	-9.67637
▁Sydney	-9.67661
Q	-9.67718
▁force	-9.67889
bel	-9.6789
▁issue	-9.67913
km	-9.67983
era	-9.68043
▁1963	-9.68048
▁majority	-9.68078
13	-9.68081
▁2012.	-9.68118
▁captain	-9.68208
▁acting	-9.68225
▁Big	-9.68231
▁better	-9.68349
▁imp	-9.68371
▁academic	-9.68392
ram	-9.68396
▁Bal	-9.68445
▁meaning	-9.68551
▁Ohio	-9.68573
▁turned	-9.68589
▁(17	-9.68632
▁branch	-9.68661
▁2000,	-9.68702
▁color	-9.68719
▁systems	-9.68819
▁lack	-9.68828
▁teaching	-9.68925
▁experience	-9.68934
▁Jean	-9.68954
▁Cambridge	-9.68962
ena	-9.68968
hr	-9.69035
▁Dutch	-9.69068
▁remaining	-9.6912
▁obtained	-9.69132
▁1962	-9.69157
22	-9.69228
▁Development	-9.69249
▁1948	-9.6927
▁certain	-9.69339
▁Awards	-9.69359
▁review	-9.69364
▁males	-9.69381
▁Health	-9.6941
▁source	-9.69487
▁dark	-9.69515
▁succeeded	-9.69519
▁Coast	-9.69528
▁responsible	-9.69585
▁Post	-9.69587
▁Democratic	-9.69605
▁2013.	-9.69621
ological	-9.69629
▁architect	-9.6963
▁Republican	-9.69701
▁particularly	-9.69719
cher	-9.6972
▁3,	-9.69814
▁here	-9.69827
ped	-9.69869
▁People	-9.69952
ken	-9.70003
▁Life	-9.70042
▁historical	-9.70179
▁squad	-9.70182
▁care	-9.70239
▁Pu	-9.70251
▁Inc	-9.70288
11	-9.70308
▁2014.	-9.7031
▁failed	-9.70316
▁Jones	-9.70324
▁2010.	-9.70398
ified	-9.70435
▁Show	-9.70449
45	-9.70478
▁Illinois	-9.70498
▁Ex	-9.70536
▁heart	-9.70625
▁Jan	-9.7065
▁eastern	-9.70794
illa	-9.70812
▁overall	-9.70855
▁III	-9.70863
▁o	-9.70864
▁Santa	-9.70868
▁Conference	-9.7093
▁chairman	-9.70931
▁housing	-9.71001
▁Mount	-9.71011
▁tracks	-9.71013
▁Blue	-9.71101
▁stories	-9.71105
▁friends	-9.71107
use	-9.71146
▁Hol	-9.71187
▁bank	-9.71254
▁limited	-9.71271
ens	-9.71297
▁owner	-9.71302
ving	-9.71355
▁status	-9.71389
▁caused	-9.71432
▁2009.	-9.71485
bb	-9.71508
▁break	-9.71512
▁Russia	-9.71526
▁shown	-9.71533
▁guitar	-9.71726
▁Empire	-9.71728
▁individuals	-9.7175
▁elections	-9.71764
▁economic	-9.71766
▁household	-9.71883
▁technology	-9.71894
▁Office	-9.71936
▁appears	-9.71951
27	-9.71981
▁weeks	-9.72058
▁longer	-9.72094
▁Ban	-9.72107
▁—	-9.7211
eg	-9.72116
▁wood	-9.72126
28	-9.72157
more	-9.72168
▁Va	-9.72198
▁Cu	-9.72251
▁extended	-9.72253
▁border	-9.72256
▁direction	-9.72354
bre	-9.72409
▁product	-9.72449
▁green	-9.72476
▁Ministry	-9.72577
17	-9.72598
law	-9.72607
▁Elizabeth	-9.72608
▁Master	-9.72608
);	-9.72631
▁fall	-9.72632
▁speed	-9.7268
▁job	-9.72736
like	-9.72805
kh	-9.72826
▁Shi	-9.72894
pro	-9.72932
ors	-9.72948
▁Eastern	-9.72948
▁flight	-9.73125
▁committee	-9.73137
▁particular	-9.73158
cho	-9.73178
class	-9.73196
▁1961	-9.73197
▁Over	-9.73209
su	-9.73222
▁solo	-9.73232
▁painting	-9.73299
▁Ber	-9.73302
▁leaves	-9.73311
▁plays	-9.73312
▁Top	-9.7332
▁Tra	-9.73332
▁Alexander	-9.73346
▁recent	-9.73347
26	-9.73378
hy	-9.73431
▁Michigan	-9.73455
▁build	-9.73474
▁street	-9.73507
▁theatre	-9.73524
7%	-9.73544
▁1947	-9.73544
▁drama	-9.7368
light	-9.73751
▁blue	-9.73763
▁Tour	-9.73808
12	-9.73827
▁History	-9.73834
ual	-9.7384
▁Route	-9.73855
ö	-9.73886
▁Asian	-9.74186
▁Kar	-9.74196
▁2015.	-9.74205
▁nominated	-9.7421
▁Water	-9.74212
▁Massachusetts	-9.74225
▁vote	-9.74274
▁ancient	-9.74317
▁1942	-9.74439
▁actor	-9.74488
▁1993	-9.74501
▁/	-9.74526
▁cm	-9.74643
▁$1	-9.74685
▁Home	-9.74762
▁Senate	-9.74772
ue	-9.74802
▁winner	-9.74881
▁Scottish	-9.74888
▁2004,	-9.74907
ef	-9.75052
▁Britain	-9.75239
▁2016.	-9.75264
▁forest	-9.75315
▁notable	-9.75388
▁projects	-9.75429
08	-9.75443
▁Mal	-9.75497
▁oil	-9.75519
▁stop	-9.75529
▁da	-9.75552
▁travel	-9.75614
▁done	-9.75633
vis	-9.75644
bra	-9.75659
▁Corporation	-9.75714
ned	-9.75749
cc	-9.75788
▁Sta	-9.75791
▁characters	-9.75957
ese	-9.75969
▁visit	-9.76014
av	-9.76048
▁civil	-9.7605
▁draw	-9.7606
▁multiple	-9.76111
▁temple	-9.76131
▁hall	-9.76134
▁1956	-9.76157
gy	-9.76278
▁composer	-9.76333
▁municipality	-9.76347
▁Bridge	-9.76383
▁sc	-9.76388
▁If	-9.76443
▁2008.	-9.76457
▁Prize	-9.7646
ria	-9.76477
zo	-9.76697
▁products	-9.76738
▁Library	-9.76792
▁religious	-9.76796
kar	-9.76818
▁increase	-9.7685
▁block	-9.76881
ore	-9.76895
▁residents	-9.76903
▁1991	-9.76907
▁vi	-9.76932
▁gained	-9.77023
▁scoring	-9.77036
▁mission	-9.77049
▁crew	-9.77065
▁Han	-9.77112
▁Georgia	-9.77134
▁CD	-9.77162
▁1957	-9.77224
▁conference	-9.7723
▁officially	-9.7727
▁claimed	-9.77305
▁1959	-9.77305
ó	-9.77335
her	-9.77366
85	-9.77396
▁scene	-9.77454
▁Jersey	-9.77465
▁regional	-9.77513
▁assigned	-9.77589
▁always	-9.77612
▁Little	-9.77684
▁society	-9.77812
▁upper	-9.7783
▁platform	-9.77947
▁1943	-9.78012
▁Cal	-9.78017
▁referred	-9.78072
▁Williams	-9.78087
▁recently	-9.78138
▁1958	-9.78149
▁comes	-9.78156
▁bought	-9.78185
▁Ch	-9.78389
▁Castle	-9.78397
▁defeat	-9.78402
▁1941	-9.78407
▁Scott	-9.7841
01	-9.78416
burg	-9.78444
24	-9.78544
ious	-9.78553
ette	-9.78601
▁leave	-9.78626
š	-9.78661
29	-9.78695
▁founder	-9.78728
▁loan	-9.78771
▁Book	-9.78795
▁lake	-9.7887
▁Duke	-9.78883
▁titled	-9.78888
21	-9.78923
▁1939	-9.79041
▁Business	-9.79046
ju	-9.79062
ions	-9.79078
ire	-9.79106
▁spread	-9.79116
▁believed	-9.79118
▁township	-9.79149
▁distance	-9.79213
▁campus	-9.79251
ok	-9.79259
▁settlement	-9.79288
▁cur	-9.79332
▁spring	-9.79358
tel	-9.79462
cre	-9.7949
▁offers	-9.79532
nce	-9.79562
09	-9.79638
▁ru	-9.79723
▁port	-9.79757
▁honor	-9.79769
tur	-9.79803
▁festival	-9.79806
ps	-9.79815
iya	-9.79828
89	-9.79932
ory	-9.79946
▁f	-9.79992
▁Victoria	-9.80099
lar	-9.80186
mor	-9.80192
▁act	-9.80221
ible	-9.80302
▁know	-9.8033
▁2007.	-9.80333
air	-9.80412
▁Census	-9.80436
af	-9.80438
ick	-9.80482
▁Good	-9.80511
▁Val	-9.80545
▁terms	-9.8059
▁nearly	-9.80619
unt	-9.80641
▁uses	-9.80679
▁library	-9.80682
▁Wa	-9.80695
▁2017.	-9.8079
▁association	-9.80805
▁Je	-9.80852
▁castle	-9.8089
▁arrived	-9.80991
▁increased	-9.81015
07	-9.81051
▁Bro	-9.81064
▁Technology	-9.81081
iz	-9.81114
▁Bureau	-9.81139
▁Johnson	-9.81201
ery	-9.81273
ano	-9.81283
▁reference	-9.81328
▁code	-9.81359
▁Open	-9.81378
▁Toronto	-9.81386
▁retirement	-9.81402
▁t	-9.81413
▁basketball	-9.81431
▁channel	-9.81501
14	-9.81501
ane	-9.8155
▁pay	-9.81554
▁split	-9.81555
istic	-9.81777
sch	-9.81848
▁35	-9.81867
▁metal	-9.82003
▁plans	-9.82015
▁Despite	-9.8206
▁1949	-9.82082
▁continues	-9.82107
▁lines	-9.82108
▁1955	-9.82112
▁grade	-9.8215
06	-9.82203
▁promotion	-9.82253
▁keep	-9.82256
▁concept	-9.82278
▁Jack	-9.82303
▁Press	-9.8233
▁del	-9.82339
▁serves	-9.8238
▁Highway	-9.82383
▁Also	-9.82409
▁Mag	-9.8243
▁twice	-9.82431
▁Of	-9.82439
▁probably	-9.82444
▁silver	-9.82459
▁graduate	-9.82465
rum	-9.82467
sky	-9.82475
▁Kong	-9.82498
▁Avenue	-9.82505
ever	-9.82507
og	-9.82513
▁younger	-9.82515
ag	-9.82517
cal	-9.82555
ade	-9.82596
▁changes	-9.82596
▁Major	-9.82602
▁concert	-9.82667
▁principal	-9.82688
▁1954	-9.82692
mm	-9.82717
▁cultural	-9.82734
05	-9.82752
▁conducted	-9.82815
▁primarily	-9.82866
▁whole	-9.82871
▁online	-9.8289
cker	-9.8292
uff	-9.8297
▁problems	-9.82981
▁1989	-9.83002
▁amount	-9.83072
▁press	-9.83092
cul	-9.83108
▁USA	-9.83126
▁4,	-9.83268
▁Each	-9.83315
▁quarter	-9.83352
iv	-9.83358
▁Junior	-9.83452
▁wing	-9.83478
▁mentioned	-9.83479
▁direct	-9.83566
lia	-9.83626
▁Justice	-9.83629
play	-9.83631
88	-9.83633
▁journalist	-9.83652
▁perform	-9.83669
wan	-9.83669
▁1952	-9.83703
–18	-9.83855
▁fifth	-9.84023
▁hotel	-9.84068
▁produce	-9.84069
▁capacity	-9.84071
▁attempt	-9.84072
86	-9.84081
▁Hong	-9.84086
▁1988	-9.84134
par	-9.84182
▁function	-9.8421
▁Andrew	-9.8421
▁allow	-9.8422
ei	-9.84289
▁le	-9.84346
▁featuring	-9.84368
▁Kan	-9.84425
▁theory	-9.84513
▁stream	-9.84577
▁facilities	-9.84671
ns	-9.84727
▁appear	-9.84774
▁Ol	-9.84803
▁settled	-9.84827
▁Asia	-9.84827
▁newly	-9.84846
▁Miss	-9.8491
▁records	-9.84922
▁themselves	-9.84945
▁1953	-9.84948
▁report	-9.84967
?	-9.84974
▁forms	-9.85001
cus	-9.85019
▁origin	-9.85079
▁foreign	-9.85134
▁makes	-9.8517
▁focus	-9.8519
▁Polish	-9.85233
American	-9.85267
▁Is	-9.8533
▁Cre	-9.85392
nie	-9.85414
▁hosted	-9.8543
▁charge	-9.85431
▁Vo	-9.85575
▁Maria	-9.85578
▁organized	-9.85595
▁divided	-9.85677
▁proposed	-9.85701
▁portion	-9.85702
bert	-9.85712
▁Yu	-9.85754
sta	-9.85758
▁gun	-9.85784
dra	-9.858
ill	-9.85835
▁80	-9.85842
▁awards	-9.85846
my	-9.85853
▁develop	-9.85869
▁pe	-9.85902
▁Province	-9.85916
31	-9.8595
▁continue	-9.85958
▁Sports	-9.85975
ks	-9.85976
dale	-9.86026
dal	-9.8606
▁painter	-9.86062
▁disease	-9.86076
long	-9.86095
▁reserve	-9.86112
▁federal	-9.86165
▁poet	-9.86242
▁1951	-9.86268
yan	-9.86283
▁mountain	-9.86368
2),	-9.8637
▁sons	-9.86427
36	-9.86442
▁destroyed	-9.86479
65	-9.86629
ping	-9.86638
▁partner	-9.8668
▁Earl	-9.867
▁Pen	-9.86742
▁initial	-9.86826
▁enough	-9.86871
can	-9.8695
▁Ali	-9.8703
39	-9.87047
oo	-9.87071
top	-9.87115
▁Gra	-9.87116
▁van	-9.87145
▁murder	-9.87165
37	-9.87175
▁situated	-9.87261
▁lot	-9.87273
▁Another	-9.87309
▁mill	-9.87358
▁judge	-9.87375
▁expanded	-9.87378
▁wall	-9.87426
38	-9.87471
▁pilot	-9.87497
▁results	-9.8756
▁24,	-9.87589
▁cell	-9.87637
▁18,	-9.8764
fu	-9.87709
▁read	-9.87752
▁prize	-9.87768
▁Before	-9.87832
▁issued	-9.87889
▁specific	-9.87902
▁Between	-9.87983
ris	-9.87988
▁Wisconsin	-9.88001
▁removed	-9.88022
set	-9.88049
ple	-9.88123
gent	-9.88133
33	-9.88281
▁surrounding	-9.88284
▁Three	-9.88314
▁prison	-9.88331
▁engineer	-9.88378
▁super	-9.88387
▁value	-9.88436
▁ho	-9.88503
gue	-9.88625
ston	-9.88633
▁1918	-9.88668
▁Band	-9.88733
78	-9.88736
▁ob	-9.88737
▁sa	-9.88756
ala	-9.88781
ves	-9.88805
▁acres	-9.88839
79	-9.88845
48	-9.88868
▁junior	-9.8888
▁content	-9.88921
▁Mad	-9.88961
▁evidence	-9.88977
▁Norwegian	-9.89039
04	-9.89051
▁alone	-9.89061
94	-9.89142
▁Head	-9.8919
▁commissioned	-9.89286
ā	-9.89405
▁opera	-9.89452
95	-9.89486
▁asked	-9.89495
▁More	-9.89509
47	-9.89512
▁Premier	-9.89546
aw	-9.89581
tha	-9.89583
▁effect	-9.89596
▁1987	-9.89618
▁2003,	-9.89622
▁Mer	-9.8964
ight	-9.8966
▁nature	-9.89662
°	-9.89744
▁search	-9.89826
ctor	-9.89838
46	-9.89879
▁holds	-9.89924
▁Federal	-9.89945
bal	-9.89982
▁Fo	-9.90046
fo	-9.90113
dar	-9.90131
gon	-9.90145
dan	-9.90186
▁idea	-9.90262
▁Among	-9.90266
▁1938	-9.90297
▁foundation	-9.90398
▁coming	-9.90454
▁Q	-9.90455
▁Fu	-9.9063
▁Swedish	-9.90791
▁Israel	-9.90795
▁stations	-9.90804
var	-9.90854
▁ba	-9.90912
▁poor	-9.90973
▁reach	-9.90995
▁news	-9.91009
▁guest	-9.91026
55	-9.91046
water	-9.91068
ble	-9.91125
lor	-9.91166
34	-9.91175
▁Daniel	-9.9119
▁attention	-9.91301
▁Inter	-9.91336
xi	-9.91337
▁energy	-9.91339
ric	-9.91342
ob	-9.91348
▁founding	-9.91353
▁policy	-9.91371
▁Journal	-9.91371
▁Bel	-9.91394
▁2018.	-9.91481
66	-9.91494
▁Corps	-9.91496
▁edge	-9.91541
▁(4	-9.91701
▁aged	-9.91711
▁1984	-9.91732
▁highly	-9.91751
▁tradition	-9.91768
▁bishop	-9.91815
▁quickly	-9.91828
▁Medical	-9.91833
▁smaller	-9.91856
▁display	-9.91911
▁begins	-9.91991
▁wanted	-9.92
▁Up	-9.92076
▁Ontario	-9.92097
▁suffered	-9.92128
▁facility	-9.92179
▁cause	-9.92183
▁granted	-9.92208
▁Fri	-9.92214
▁2006.	-9.92228
▁basis	-9.9225
▁despite	-9.92274
▁lies	-9.92303
▁1986	-9.92306
ug	-9.92307
▁Media	-9.92307
▁Philadelphia	-9.92356
32	-9.92409
▁fish	-9.9244
▁von	-9.9245
▁Will	-9.92534
▁clear	-9.92543
▁governor	-9.92557
▁kilometres	-9.9256
87	-9.92614
▁Ye	-9.92622
▁Olympic	-9.92682
▁graduating	-9.9269
▁entitled	-9.92731
▁Free	-9.9274
▁1936	-9.92799
ates	-9.92867
▁method	-9.92899
▁bring	-9.92922
▁Ser	-9.92955
▁deep	-9.92956
part	-9.92981
84	-9.93027
▁finish	-9.93039
▁meet	-9.9304
▁directly	-9.93072
▁Jr	-9.93106
▁Forest	-9.93124
▁Field	-9.93126
▁response	-9.93223
▁Joe	-9.93278
▁Series	-9.93295
▁Medal	-9.93298
ye	-9.93302
▁ta	-9.93325
99	-9.93336
▁dead	-9.93376
▁our	-9.9341
▁contemporary	-9.93414
▁rank	-9.93523
ero	-9.93567
▁returning	-9.93711
▁roles	-9.93736
▁accepted	-9.93871
▁32	-9.93917
▁union	-9.93975
win	-9.93978
▁Albert	-9.93985
▁pop	-9.94038
▁literature	-9.9404
▁immediately	-9.94055
▁launch	-9.94197
tes	-9.94208
▁mayor	-9.94208
pan	-9.94225
▁inside	-9.94241
▁Studies	-9.94297
ray	-9.94341
net	-9.94358
–20	-9.94405
83	-9.94449
56	-9.94475
ky	-9.94528
▁performing	-9.94556
▁Sciences	-9.94571
▁stay	-9.9458
▁highway	-9.94592
▁Vice	-9.94679
▁positive	-9.9469
▁Pra	-9.94693
49	-9.94832
▁Bell	-9.94834
▁Sp	-9.94874
▁Light	-9.94921
▁Social	-9.94943
▁brothers	-9.94969
▁‘	-9.95003
▁Ash	-9.95008
▁audience	-9.95013
▁1946	-9.95058
▁Night	-9.9506
rid	-9.95133
ib	-9.95214
▁letter	-9.95233
▁Carl	-9.95278
ada	-9.95294
▁injury	-9.9532
▁Christ	-9.95325
▁pair	-9.95345
▁colour	-9.95398
ations	-9.95441
▁Nu	-9.95456
án	-9.95476
▁Lady	-9.95506
▁Camp	-9.95515
▁stand	-9.95533
▁1944	-9.95612
▁Tor	-9.95654
tru	-9.95712
ability	-9.95761
cent	-9.95799
▁pass	-9.95887
▁chosen	-9.95894
▁1983	-9.95897
act	-9.95951
▁planned	-9.9596
▁operating	-9.95979
▁1937	-9.9599
mal	-9.96013
▁Prime	-9.96034
uch	-9.96062
▁1985	-9.96115
98	-9.96123
del	-9.96164
03	-9.96185
+	-9.96252
▁intended	-9.96287
ula	-9.9629
▁1919	-9.96299
▁administration	-9.96303
▁Network	-9.96306
oon	-9.96345
▁(20	-9.96385
▁publication	-9.96415
▁treatment	-9.96444
shire	-9.96448
▁Boy	-9.96455
▁Ten	-9.96466
▁5,	-9.96479
tch	-9.96511
tle	-9.96529
▁twenty	-9.96573
▁gas	-9.96603
ington	-9.96634
▁entrance	-9.96671
44	-9.96704
▁votes	-9.9674
▁broad	-9.96811
▁performances	-9.96847
Re	-9.96918
▁70	-9.96934
64	-9.96937
▁joining	-9.97053
▁Mus	-9.97074
rin	-9.97106
▁priest	-9.97107
cia	-9.97167
▁Fer	-9.97168
▁champion	-9.97207
▁Sho	-9.97217
▁era	-9.97282
▁kind	-9.97296
La	-9.97315
▁girl	-9.97407
59	-9.97439
▁constituency	-9.97451
vers	-9.97522
68	-9.97523
▁Netherlands	-9.97551
bro	-9.97633
ins	-9.97647
▁Francis	-9.97651
▁Community	-9.9775
▁might	-9.97796
▁creation	-9.97803
▁ball	-9.97808
▁reviews	-9.97863
▁widely	-9.97878
ale	-9.97908
▁Today	-9.9791
▁roof	-9.97929
uri	-9.97961
▁trial	-9.97991
▁pen	-9.97998
81	-9.98074
▁giving	-9.9815
TV	-9.9816
▁saying	-9.98183
▁birth	-9.98257
▁1929	-9.98273
▁adopted	-9.98429
▁figure	-9.98453
▁height	-9.98463
▁Hi	-9.98465
▁connected	-9.98513
work	-9.98529
▁Prior	-9.98584
▁cities	-9.98687
▁table	-9.98707
MA	-9.98709
ella	-9.98727
nder	-9.98735
▁Captain	-9.98745
▁1982	-9.98764
IS	-9.98768
with	-9.98792
ign	-9.98879
▁Son	-9.98914
▁Final	-9.98943
▁digital	-9.98959
▁Stephen	-9.99025
rk	-9.99068
▁Special	-9.99128
▁recognized	-9.99136
▁agreement	-9.99166
gel	-9.99185
die	-9.99223
▁brown	-9.99224
▁1935	-9.99285
▁corner	-9.99286
▁compete	-9.99292
▁designated	-9.99292
ich	-9.99295
▁90	-9.99314
▁Cho	-9.99346
▁heavy	-9.9938
41	-9.99384
▁Main	-9.99416
-18	-9.99431
▁2002,	-9.99449
▁winter	-9.99453
known	-9.99477
▁Char	-9.99541
qu	-9.99542
tern	-9.99599
▁Moscow	-9.99604
▁transfer	-9.99625
▁vice	-9.9966
board	-9.9968
▁Like	-9.99688
▁Power	-9.99692
tte	-9.99721
yo	-9.99746
▁resigned	-9.9975
▁Poland	-9.99826
▁Point	-9.99829
-2	-9.99839
▁goes	-9.99868
▁merged	-9.99881
▁shape	-9.9992
▁airport	-9.99943
▁Sweden	-9.99954
▁actress	-10.0001
▁Ken	-10.0004
58	-10.0009
ón	-10.0021
sia	-10.0023
ona	-10.003
▁Four	-10.0033
▁prevent	-10.0033
▁cancer	-10.0034
▁Cemetery	-10.0035
▁inspired	-10.0037
▁cases	-10.0041
▁unique	-10.0042
▁software	-10.0047
▁bus	-10.005
▁fell	-10.0056
▁mis	-10.0057
▁Earth	-10.0061
lock	-10.0062
bury	-10.0063
ali	-10.0064
▁interview	-10.0069
▁Liberal	-10.0075
▁na	-10.0083
▁hold	-10.0087
CC	-10.009
67	-10.0091
▁respectively	-10.0092
▁protect	-10.0098
▁article	-10.0104
▁elements	-10.0108
57	-10.0109
▁troops	-10.0113
▁tree	-10.0117
▁Officer	-10.0119
▁classes	-10.0121
▁clubs	-10.0122
▁politics	-10.0126
▁y	-10.0131
▁MP	-10.0136
▁big	-10.014
wer	-10.014
▁conditions	-10.0141
▁Sur	-10.0147
▁Dis	-10.0154
▁2001,	-10.0157
▁1979	-10.016
kov	-10.016
▁told	-10.0161
▁para	-10.0161
rie	-10.0162
▁articles	-10.0163
▁approach	-10.0169
▁Sunday	-10.017
▁Fair	-10.017
▁mass	-10.0177
▁500	-10.0183
▁foot	-10.0183
▁providing	-10.0184
▁secret	-10.0187
▁agent	-10.0213
54	-10.0215
▁forward	-10.0216
▁industrial	-10.0224
▁1917	-10.0225
▁Wil	-10.0236
▁yet	-10.0237
▁Mountain	-10.0241
▁1914	-10.0242
▁programme	-10.0244
▁engineering	-10.0249
43	-10.0257
rick	-10.0258
▁wind	-10.0262
row	-10.0268
▁covers	-10.0269
▁documentary	-10.0274
▁secondary	-10.0279
▁share	-10.0284
▁1933	-10.0285
az	-10.0285
sco	-10.0291
97	-10.0291
lay	-10.0294
▁Bob	-10.0297
▁yards	-10.0298
▁secretary	-10.0299
med	-10.03
▁rural	-10.0301
▁exchange	-10.0302
▁equipment	-10.0303
▁Opera	-10.0309
▁quality	-10.031
▁growth	-10.0311
gh	-10.032
▁exhibition	-10.0321
▁commander	-10.0323
▁revealed	-10.0334
yer	-10.0339
▁1972	-10.034
▁Ci	-10.0347
▁#	-10.0354
▁sh	-10.0356
▁1928	-10.036
nch	-10.0363
▁Pakistan	-10.0364
▁et	-10.0365
▁Pope	-10.0365
▁environment	-10.0368
▁Ham	-10.0371
▁Gre	-10.0371
eb	-10.0372
serv	-10.0373
▁1934	-10.0376
▁Edinburgh	-10.0379
▁comedy	-10.0386
▁Beach	-10.0389
71	-10.0408
▁Islands	-10.0408
▁Ed	-10.041
▁Tar	-10.0412
▁reform	-10.0414
▁app	-10.0415
SA	-10.0417
▁micro	-10.0418
rt	-10.0419
▁1976	-10.0419
▁box	-10.0423
▁finishing	-10.043
▁Time	-10.0433
▁ice	-10.0434
▁likely	-10.0437
▁Out	-10.0441
▁ships	-10.0441
▁fo	-10.0441
▁transport	-10.0442
42	-10.0443
▁Vol	-10.0446
▁des	-10.0448
▁Wilson	-10.0451
Ch	-10.0454
▁traffic	-10.0456
▁Sh	-10.0469
▁formation	-10.0472
▁contributed	-10.0486
▁piece	-10.049
77	-10.0492
▁losing	-10.0492
02	-10.0493
▁remain	-10.0495
eng	-10.0498
и	-10.0506
ole	-10.0506
▁security	-10.0511
▁Jim	-10.0513
tta	-10.0518
▁image	-10.052
▁Sk	-10.0522
▁6,	-10.0525
▁Arthur	-10.0525
▁Part	-10.053
▁efforts	-10.0531
▁Taylor	-10.0532
▁Affairs	-10.0534
▁1981	-10.0537
cu	-10.0537
▁mixed	-10.0538
▁growing	-10.0539
▁reason	-10.0539
▁1900	-10.0541
▁Rose	-10.0542
▁(16	-10.0543
96	-10.0548
▁Del	-10.0548
▁boat	-10.055
▁Airport	-10.0555
▁1974	-10.0556
▁Melbourne	-10.0557
▁Jackson	-10.0563
▁purpose	-10.0565
▁Cape	-10.057
▁leadership	-10.0578
ida	-10.0578
▁Bachelor	-10.058
▁valley	-10.0582
ase	-10.0589
▁1978	-10.0592
▁1910	-10.0594
▁someone	-10.0598
▁disc	-10.0599
▁7,	-10.06
▁po	-10.0602
▁activity	-10.0603
▁1922	-10.0603
dor	-10.0604
▁1924	-10.0605
▁commission	-10.0608
▁captured	-10.0615
▁rule	-10.0616
▁survey	-10.0617
▁Davis	-10.0625
▁Village	-10.0628
▁Supreme	-10.0631
ets	-10.0631
ments	-10.0632
▁Design	-10.0635
▁pa	-10.0635
▁$2	-10.0637
▁Police	-10.064
▁honour	-10.065
▁contact	-10.0654
dd	-10.0661
nk	-10.0662
▁piano	-10.0662
▁kept	-10.0663
▁Magazine	-10.0664
▁trip	-10.0665
▁Fellow	-10.0668
▁Hy	-10.0678
▁arrested	-10.0679
▁Executive	-10.0679
ification	-10.0679
ax	-10.068
▁1927	-10.068
▁signal	-10.068
▁fine	-10.0682
ars	-10.0683
▁stars	-10.0685
▁Stra	-10.0686
zy	-10.0688
▁2005.	-10.0688
▁Gen	-10.0695
▁Ze	-10.0696
▁confirmed	-10.0697
▁Ak	-10.0698
aki	-10.07
–2	-10.0703
▁arch	-10.0704
east	-10.0706
▁incorporated	-10.0707
▁words	-10.0708
century	-10.0709
▁oldest	-10.0709
hl	-10.0715
▁Country	-10.0717
▁sales	-10.0717
▁News	-10.0717
▁1931	-10.0718
61	-10.072
▁cha	-10.0731
63	-10.0736
AC	-10.0738
▁levels	-10.0743
▁Cur	-10.0748
▁Program	-10.0748
▁Engineering	-10.0752
▁invited	-10.0755
stra	-10.0763
sey	-10.0763
dis	-10.0765
place	-10.0772
▁names	-10.0774
▁historian	-10.0788
▁joint	-10.079
▁Luc	-10.0791
▁bronze	-10.0793
▁arts	-10.0794
din	-10.0795
▁Wall	-10.08
▁headquarters	-10.0805
ux	-10.0805
cur	-10.0807
▁1923	-10.081
▁contest	-10.0813
▁Class	-10.0814
▁Arm	-10.0815
▁setting	-10.0815
▁Management	-10.0818
▁1932	-10.0821
▁Missouri	-10.0822
▁lo	-10.0829
▁Angel	-10.0829
aka	-10.0831
▁trained	-10.0832
▁walk	-10.0832
▁declared	-10.0833
▁scientific	-10.0837
▁1977	-10.0844
▁soldiers	-10.0844
▁occurs	-10.0847
▁Mike	-10.0848
ose	-10.0851
ming	-10.0853
▁combined	-10.0853
▁Nations	-10.0858
▁Township	-10.0863
▁Mont	-10.0864
▁literary	-10.0866
bin	-10.0866
▁Muslim	-10.0866
▁bill	-10.0867
▁Trans	-10.0872
▁weight	-10.0872
ography	-10.0876
▁daily	-10.0878
mu	-10.0881
▁1975	-10.0885
duct	-10.0885
▁com	-10.0888
▁Atlantic	-10.0889
▁driver	-10.089
▁shortly	-10.0891
int	-10.0891
▁etc	-10.0892
▁receiving	-10.0893
▁crime	-10.0897
▁trains	-10.09
Le	-10.0901
ama	-10.0908
▁territory	-10.0915
▁converted	-10.0923
qua	-10.0925
▁simple	-10.0926
ction	-10.094
74	-10.094
▁Regiment	-10.0941
▁Project	-10.0942
69	-10.0943
▁Anne	-10.0944
▁Game	-10.0945
▁Cro	-10.0952
▁talk	-10.0954
gra	-10.0956
▁grant	-10.0963
pri	-10.0964
▁1968	-10.0965
▁Due	-10.0965
▁Labour	-10.0967
pin	-10.0969
▁theater	-10.0975
▁distribution	-10.0981
▁Military	-10.0987
▁typically	-10.099
▁£	-10.0992
▁Federation	-10.0996
▁generation	-10.0997
▁Orchestra	-10.1001
▁Tre	-10.1002
▁ski	-10.1006
▁copies	-10.1008
▁Sar	-10.1012
▁chair	-10.1014
▁offer	-10.1015
sp	-10.1016
och	-10.1016
▁rating	-10.1018
▁historic	-10.1019
53	-10.103
▁achieved	-10.1039
▁Khan	-10.1041
▁Simon	-10.1043
62	-10.1045
nan	-10.1045
▁fl	-10.1049
▁beat	-10.1053
