<unk>	0
<s>	0
▁	-2.50355
s	-3.01344
e	-3.13277
t	-3.26592
a	-3.34252
o	-3.60776
d	-3.71614
i	-3.75774
m	-3.7906
▁the	-4.0201
u	-4.0829
n	-4.11541
,	-4.11751
l	-4.15365
p	-4.18813
.	-4.19059
c	-4.24457
g	-4.32389
y	-4.35519
er	-4.36004
▁a	-4.39614
ed	-4.5072
an	-4.52393
ar	-4.63597
▁of	-4.64166
b	-4.68933
▁in	-4.69728
or	-4.70319
h	-4.70951
r	-4.74404
▁and	-4.83052
in	-4.86377
f	-4.87954
ing	-4.93423
re	-4.93554
al	-4.94155
st	-5.00302
en	-5.05029
k	-5.05774
on	-5.10476
▁to	-5.10522
w	-5.16537
▁S	-5.20309
le	-5.23722
1	-5.25019
th	-5.27184
it	-5.32261
▁A	-5.32515
es	-5.33878
ch	-5.4086
▁p	-5.41343
ur	-5.4216
ri	-5.44277
ic	-5.46375
▁w	-5.46524
▁was	-5.52007
un	-5.52216
ra	-5.52887
▁f	-5.55119
v	-5.55317
▁M	-5.56485
▁C	-5.63338
ro	-5.64614
▁H	-5.65119
▁B	-5.70966
ce	-5.72779
▁b	-5.73391
▁The	-5.74488
▁re	-5.76432
ter	-5.7749
-	-5.78632
▁c	-5.78654
2	-5.82399
us	-5.83811
▁P	-5.84656
▁for	-5.86645
0	-5.90341
R	-5.90684
ent	-5.92724
▁19	-5.93975
L	-5.94966
il	-5.95064
ly	-5.95861
li	-5.96593
▁be	-5.97982
hi	-5.98892
ation	-5.98934
la	-6.00091
ve	-6.00239
▁on	-6.02324
▁is	-6.03044
ho	-6.03389
ate	-6.03472
▁D	-6.0586
)	-6.06483
▁he	-6.0675
▁T	-6.07947
▁(	-6.08479
"	-6.09812
5	-6.09852
▁F	-6.09873
9	-6.11505
lo	-6.12373
3	-6.13207
'	-6.14717
20	-6.15062
▁with	-6.15805
I	-6.16366
ver	-6.1662
6	-6.17015
7	-6.17143
4	-6.17399
ow	-6.2168
▁G	-6.21795
8	-6.22105
▁N	-6.22388
▁W	-6.22693
ir	-6.22717
vi	-6.24239
▁de	-6.25715
▁In	-6.2617
ul	-6.26807
J	-6.27634
▁co	-6.31823
▁by	-6.34742
ion	-6.37368
▁se	-6.3771
all	-6.38593
▁E	-6.38954
z	-6.40478
▁ma	-6.4101
tion	-6.43644
▁his	-6.45292
▁O	-6.50504
▁from	-6.52981
K	-6.56128
j	-6.57031
▁con	-6.57463
▁pro	-6.60654
ment	-6.62182
x	-6.64862
ck	-6.64956
▁di	-6.65161
U	-6.85121
V	-6.87526
S	-6.97077
A	-7.0057
C	-7.08335
Y	-7.50267
–	-7.51477
T	-7.598
M	-7.65719
P	-7.6653
:	-7.67637
B	-7.70473
D	-7.72559
;	-7.80466
E	-7.86165
F	-7.96104
%	-7.98665
N	-7.99963
O	-8.14744
/	-8.20847
Z	-8.27813
G	-8.30208
H	-8.30715
é	-8.40768
W	-8.48996
Q	-8.5435
’	-8.67869
&	-8.91116
X	-8.91267
$	-8.96704
á	-9.31279
′	-9.43317
ó	-9.52641
—	-9.63666
ü	-9.66171
í	-9.68615
q	-9.6885
“	-9.7381
”	-9.74337
°	-9.74924
ö	-9.76082
]	-9.95974
[	-9.97585
(	-10.016
!	-10.1171
ä	-10.2255
ō	-10.2368
#	-10.3699
è	-10.436
ć	-10.4713
?	-10.5414
+	-10.5591
ø	-10.5645
£	-10.5834
ç	-10.6039
=	-10.7044
ā	-10.7565
š	-10.7582
а	-10.8053
ñ	-10.8256
‘	-10.8332
ł	-10.8844
о	-10.8947
и	-10.9588
č	-10.9943
ã	-11.0073
É	-11.0078
ú	-11.0913
е	-11.1421
â	-11.1624
α	-11.1833
*	-11.2157
н	-11.2263
å	-11.2495
_	-11.2591
р	-11.3138
à	-11.3275
ū	-11.3525
ı	-11.4167
в	-11.4796
ا	-11.557
с	-11.5639
ο	-11.5826
⁄	-11.5835
æ	-11.5875
ë	-11.5993
ô	-11.6044
к	-11.6126
ă	-11.636
л	-11.6512
ß	-11.6757
×	-11.6784
ş	-11.6934
|	-11.7037
т	-11.705
ι	-11.7391
>	-11.7804
ž	-11.784
ń	-11.7869
−	-11.7894
ν	-11.8701
€	-11.8842
ς	-11.9051
<	-11.9131
Š	-11.9224
ê	-11.9466
τ	-11.9597
ī	-11.9691
ρ	-11.9809
Á	-11.9917
•	-12.0061
