<unk>	0
<s>	0
s	-3.07018
▁the	-3.45136
,	-3.56174
.	-3.63921
▁	-3.76301
▁of	-4.05838
▁in	-4.15799
▁and	-4.22758
▁a	-4.31169
ed	-4.53724
▁to	-4.56307
y	-4.7296
n	-4.74615
d	-4.80889
e	-4.90315
▁was	-4.91571
ing	-4.97778
t	-4.99235
a	-5.12831
-	-5.18381
o	-5.2133
▁The	-5.2319
al	-5.27454
r	-5.30344
er	-5.30351
▁for	-5.37808
▁is	-5.42576
▁19	-5.47763
p	-5.48077
▁on	-5.51014
i	-5.53806
'	-5.54466
▁with	-5.55513
l	-5.5901
▁re	-5.60531
le	-5.61202
▁(	-5.61307
▁as	-5.62888
c	-5.6597
ly	-5.68846
▁by	-5.72012
re	-5.72448
in	-5.74695
ri	-5.76292
m	-5.77389
▁at	-5.77698
u	-5.78337
g	-5.80797
▁A	-5.81738
▁In	-5.82015
th	-5.83083
▁he	-5.85961
▁S	-5.86815
or	-5.88843
▁his	-5.88945
an	-5.88991
▁from	-5.92703
st	-5.95053
▁He	-5.97812
)	-6.01817
ar	-6.04229
es	-6.05846
on	-6.06426
ra	-6.07304
en	-6.08293
▁that	-6.11157
ur	-6.13014
f	-6.13145
ce	-6.13693
w	-6.13731
▁an	-6.15918
▁de	-6.17354
k	-6.18098
b	-6.21637
▁"	-6.23825
il	-6.25838
▁F	-6.27471
ch	-6.27706
te	-6.27834
▁C	-6.27935
h	-6.27984
se	-6.28031
ck	-6.2804
el	-6.29437
li	-6.30284
ro	-6.34429
ation	-6.37302
ic	-6.37418
ne	-6.3816
lo	-6.38742
▁E	-6.39035
la	-6.42111
▁B	-6.4234
▁be	-6.44317
it	-6.47905
A	-6.48755
1	-6.49266
2	-6.50927
▁were	-6.53521
▁which	-6.54811
ll	-6.553
S	-6.55796
na	-6.55896
et	-6.56805
z	-6.57289
C	-6.57808
ir	-6.57885
▁18	-6.58074
ve	-6.59377
▁c	-6.59448
▁it	-6.60697
"	-6.6199
us	-6.64789
▁has	-6.6523
▁are	-6.65393
ter	-6.66106
ent	-6.66783
vi	-6.67194
ad	-6.6845
at	-6.68855
x	-6.6945
▁also	-6.69824
ment	-6.70066
ta	-6.71374
me	-6.71505
▁K	-6.71835
ver	-6.71971
3	-6.72092
nd	-6.73249
▁p	-6.7329
▁first	-6.75765
▁T	-6.76642
de	-6.76823
▁I	-6.77409
▁M	-6.77461
▁O	-6.77522
ist	-6.77991
ke	-6.7832
▁Ma	-6.7887
ion	-6.79102
▁G	-6.81062
▁had	-6.82266
▁con	-6.82773
ti	-6.82866
0	-6.83117
ry	-6.85776
un	-6.85815
▁her	-6.86338
ni	-6.86492
▁f	-6.88015
▁who	-6.88791
▁St	-6.89126
▁ex	-6.89179
ng	-6.90266
▁b	-6.90955
pe	-6.9103
▁or	-6.91191
▁La	-6.91233
▁e	-6.91391
ol	-6.91932
hi	-6.93008
ted	-6.9309
ma	-6.93329
▁It	-6.93816
ia	-6.93971
is	-6.97056
ate	-6.97058
ers	-6.97248
ian	-6.98359
▁U	-6.98707
▁se	-6.99159
sh	-6.99399
ge	-7.00157
am	-7.01288
op	-7.02989
▁co	-7.03167
▁Re	-7.03764
mo	-7.03895
I	-7.0395
▁not	-7.04082
▁W	-7.04833
mp	-7.05061
ha	-7.05278
▁P	-7.06021
ci	-7.06168
ight	-7.06546
),	-7.06697
ant	-7.06813
:	-7.07386
im	-7.07516
▁Ba	-7.08334
▁one	-7.09469
▁2	-7.10276
ive	-7.10311
▁two	-7.10324
▁but	-7.1039
▁pro	-7.10434
co	-7.10815
mi	-7.10882
man	-7.10899
4	-7.11079
M	-7.11536
P	-7.12356
▁its	-7.13318
▁she	-7.13815
▁pa	-7.14487
).	-7.14511
▁D	-7.14703
▁V	-7.15159
ton	-7.16122
▁part	-7.16452
ru	-7.16786
▁their	-7.16973
di	-7.17754
um	-7.18199
ine	-7.18307
D	-7.18388
port	-7.19262
son	-7.20046
;	-7.20215
▁Ca	-7.20808
to	-7.20941
id	-7.21044
▁1	-7.21188
ity	-7.21468
ut	-7.22252
B	-7.22394
▁Bo	-7.22846
▁after	-7.22992
ill	-7.23408
ated	-7.24907
ary	-7.24927
▁so	-7.25089
▁been	-7.25099
▁N	-7.2528
6	-7.25448
T	-7.25834
ba	-7.26361
▁this	-7.26735
▁Ro	-7.27244
▁g	-7.27639
9	-7.28408
po	-7.2906
▁work	-7.29098
▁have	-7.29906
7	-7.30357
est	-7.30472
▁De	-7.30475
▁She	-7.30625
▁fa	-7.30631
as	-7.30862
▁Mo	-7.30877
▁w	-7.30893
▁New	-7.30989
om	-7.31043
▁Be	-7.31181
no	-7.31489
–	-7.31545
E	-7.3196
ff	-7.32002
R	-7.32079
▁time	-7.32323
▁other	-7.3301
va	-7.33157
▁sp	-7.33333
age	-7.33547
▁mo	-7.33566
▁up	-7.33869
ance	-7.34258
ul	-7.34266
▁Ho	-7.34447
L	-7.3507
ten	-7.35408
▁Li	-7.35514
▁over	-7.37288
▁Pa	-7.37731
%	-7.38414
ca	-7.39322
tor	-7.39445
▁mi	-7.39624
min	-7.40096
he	-7.4038
▁Mar	-7.4041
8	-7.40637
tic	-7.40716
▁University	-7.41362
▁Co	-7.41769
F	-7.41929
▁On	-7.42397
▁Le	-7.42435
▁out	-7.42858
ster	-7.42982
▁Ha	-7.43048
ard	-7.43522
les	-7.43595
land	-7.43609
▁ma	-7.43989
tra	-7.44002
ction	-7.44321
▁An	-7.44409
▁where	-7.44847
▁do	-7.45373
ho	-7.45535
▁Se	-7.45592
N	-7.45783
▁years	-7.45917
wa	-7.46205
able	-7.46346
pp	-7.4668
da	-7.47183
all	-7.47429
mb	-7.47466
▁under	-7.47643
ga	-7.48605
▁lo	-7.4864
▁Ra	-7.48773
▁3	-7.4974
way	-7.49943
▁into	-7.50305
▁Mi	-7.50973
▁sa	-7.51482
▁Al	-7.51534
▁po	-7.51617
▁Po	-7.52601
▁un	-7.52679
ence	-7.52802
lu	-7.53021
▁new	-7.53524
▁m	-7.53642
▁L	-7.53666
ies	-7.53865
ship	-7.54026
▁Lo	-7.54745
nt	-7.55053
▁R	-7.55785
▁when	-7.55809
▁team	-7.56274
▁Da	-7.56886
▁all	-7.58056
pa	-7.58524
und	-7.58563
ally	-7.58673
ner	-7.5876
▁became	-7.59147
ish	-7.59282
▁com	-7.5934
▁Me	-7.59977
go	-7.6035
O	-7.60546
/	-7.60596
tt	-7.61481
▁bo	-7.61591
tion	-7.61604
ting	-7.61853
▁can	-7.62371
▁Sa	-7.62515
▁la	-7.62792
▁pre	-7.62897
ical	-7.63514
▁To	-7.63808
▁season	-7.6407
▁dis	-7.64102
ty	-7.65011
▁made	-7.6534
sion	-7.65753
▁member	-7.66027
▁ra	-7.66299
ph	-7.66313
gi	-7.66801
bo	-7.67
ber	-7.67455
▁during	-7.6753
▁For	-7.67798
per	-7.67893
che	-7.6814
ach	-7.68375
▁Ar	-7.6857
▁later	-7.69146
▁ho	-7.69351
▁school	-7.69472
ig	-7.69959
▁H	-7.70498
00	-7.71301
ka	-7.71571
▁film	-7.71889
der	-7.72064
▁year	-7.72094
ot	-7.73125
▁three	-7.73534
▁su	-7.73677
▁me	-7.737
▁di	-7.73763
gu	-7.7461
fer	-7.74651
red	-7.74978
▁Bu	-7.75087
ok	-7.75232
▁After	-7.75739
ran	-7.75877
G	-7.7597
ative	-7.76091
v	-7.76647
ak	-7.76866
H	-7.76946
mon	-7.76991
▁His	-7.77241
ie	-7.7732
▁him	-7.77694
▁more	-7.77984
be	-7.78202
▁This	-7.78312
ture	-7.78562
▁li	-7.78875
tu	-7.78995
▁ba	-7.79329
do	-7.79607
▁ta	-7.79611
é	-7.80517
▁As	-7.80845
tro	-7.81211
▁17	-7.81311
▁4	-7.81327
▁form	-7.81372
▁between	-7.81643
▁Na	-7.81821
▁Ja	-7.82364
one	-7.82589
▁k	-7.83516
▁Con	-7.83713
▁area	-7.83719
▁ro	-7.83737
ell	-7.83838
ther	-7.83851
▁dr	-7.83899
tain	-7.84001
▁most	-7.84204
▁until	-7.8447
▁only	-7.84543
▁high	-7.84576
▁no	-7.85348
and	-7.8558
▁second	-7.85587
our	-7.85587
▁Vi	-7.8561
▁some	-7.8565
bu	-7.85921
ward	-7.86929
▁would	-7.87025
▁Do	-7.87141
▁name	-7.87152
▁used	-7.87521
▁Ka	-7.87596
wi	-7.88002
ab	-7.88657
▁Th	-7.88852
▁School	-7.88923
▁about	-7.89316
ft	-7.89836
▁J	-7.89878
mer	-7.89883
▁game	-7.90033
▁car	-7.90057
ure	-7.90296
em	-7.90424
ag	-7.90508
vo	-7.9063
end	-7.90726
ki	-7.90751
▁including	-7.90972
ven	-7.91178
▁United	-7.91227
▁Di	-7.91379
ous	-7.9159
ley	-7.91794
▁ca	-7.91829
▁Te	-7.91938
ow	-7.92106
▁Cha	-7.92244
▁Ta	-7.9245
ign	-7.93068
▁Ch	-7.93186
▁well	-7.93274
▁end	-7.93437
▁record	-7.93597
▁played	-7.9368
au	-7.9412
▁So	-7.9429
▁en	-7.94365
▁music	-7.94413
W	-7.94798
rd	-7.94906
ron	-7.95026
ved	-7.9506
▁four	-7.9508
ring	-7.95173
▁known	-7.95253
▁comp	-7.95276
▁show	-7.95624
▁per	-7.9567
the	-7.96316
▁before	-7.9664
od	-7.96763
up	-7.974
▁War	-7.97545
▁5	-7.97572
▁such	-7.97592
fe	-7.98175
ttle	-7.98444
old	-7.98453
▁At	-7.98976
50	-7.98983
ial	-7.99042
nk	-7.99938
▁gra	-7.99995
▁16	-8.00021
▁Z	-8.00025
▁being	-8.00035
▁John	-8.00223
V	-8.00229
cent	-8.00331
▁vi	-8.0042
▁born	-8.00561
▁May	-8.00875
▁found	-8.0152
val	-8.01612
ja	-8.01874
▁state	-8.01876
▁through	-8.0202
pla	-8.02148
ud	-8.02237
▁against	-8.02452
lin	-8.02555
que	-8.02621
▁won	-8.02832
low	-8.02884
lic	-8.03139
▁10	-8.03224
▁South	-8.0347
qu	-8.03597
▁own	-8.03615
5	-8.04015
▁age	-8.04081
ations	-8.04083
▁Man	-8.04277
ctor	-8.04423
tch	-8.04536
▁place	-8.04586
ric	-8.04812
▁American	-8.04924
▁6	-8.05104
▁Jo	-8.05499
▁than	-8.05994
▁there	-8.06465
ning	-8.06587
ect	-8.06814
▁Go	-8.06893
▁National	-8.06929
▁song	-8.06929
▁World	-8.07123
▁Ga	-8.07131
".	-8.07327
▁Du	-8.07464
’	-8.07618
cc	-8.07783
▁many	-8.07997
ition	-8.08006
ac	-8.08343
ang	-8.08416
pri	-8.08504
▁large	-8.08948
ries	-8.09209
▁ha	-8.0937
▁15	-8.09489
j	-8.09576
bi	-8.09653
▁served	-8.09762
serv	-8.09894
ding	-8.0993
▁family	-8.10075
▁album	-8.10624
day	-8.11438
round	-8.12052
▁group	-8.12128
▁Gu	-8.12234
▁number	-8.12243
▁main	-8.12792
▁No	-8.12969
▁York	-8.13016
▁while	-8.13999
ze	-8.14341
▁released	-8.14637
tter	-8.14938
▁we	-8.15164
hu	-8.15215
▁both	-8.1545
▁August	-8.15501
▁Su	-8.15718
side	-8.1602
ling	-8.16023
▁fe	-8.16415
if	-8.16432
row	-8.16478
cu	-8.16867
K	-8.16929
▁fi	-8.17008
▁design	-8.17027
▁7	-8.17061
▁Car	-8.1742
king	-8.17423
ju	-8.17464
▁plan	-8.1756
by	-8.17621
▁town	-8.1783
▁sto	-8.17984
▁go	-8.18242
ham	-8.1845
vol	-8.1888
."	-8.19112
▁club	-8.1912
▁named	-8.19164
▁June	-8.19205
ult	-8.19318
▁win	-8.19388
▁Pro	-8.194
▁January	-8.19477
pi	-8.19533
▁station	-8.19587
▁began	-8.19769
▁called	-8.19783
mit	-8.19872
tre	-8.19987
▁str	-8.20089
▁(19	-8.20115
▁trans	-8.20184
▁Fa	-8.20237
▁March	-8.20302
▁use	-8.20426
▁Ju	-8.20555
han	-8.2063
▁September	-8.20634
▁died	-8.20729
▁July	-8.20804
▁Hu	-8.20914
,000	-8.21054
▁several	-8.21318
ator	-8.2156
ving	-8.21634
▁Si	-8.21679
U	-8.21955
▁cre	-8.22343
▁bi	-8.22491
out	-8.22657
▁building	-8.22741
▁near	-8.22807
field	-8.23169
20	-8.23209
art	-8.23241
▁home	-8.23666
▁play	-8.24017
mm	-8.24204
den	-8.24208
rt	-8.24255
tin	-8.24303
▁October	-8.24416
▁book	-8.24542
nder	-8.25014
▁12	-8.25064
▁run	-8.25091
▁Wa	-8.25111
▁Y	-8.25158
▁Gra	-8.25167
ub	-8.25335
▁Ne	-8.25529
▁people	-8.25572
▁back	-8.25573
com	-8.25701
▁long	-8.25986
lla	-8.26242
▁April	-8.26656
▁Har	-8.26675
▁States	-8.26769
cor	-8.27068
ating	-8.27086
▁Mu	-8.27222
gre	-8.27228
▁Pe	-8.27499
▁company	-8.27653
▁20	-8.27835
▁San	-8.28091
▁Ri	-8.28107
▁early	-8.28206
▁day	-8.28551
▁include	-8.28711
▁College	-8.2877
▁series	-8.28948
▁son	-8.29027
▁8	-8.29105
▁sub	-8.29538
▁fl	-8.29553
▁service	-8.29562
▁same	-8.30171
ide	-8.30232
ger	-8.30247
wer	-8.30623
▁Bar	-8.3063
ov	-8.30902
▁Or	-8.31186
▁received	-8.31326
▁November	-8.31382
ities	-8.31464
▁December	-8.3149
duc	-8.31548
▁line	-8.31771
rk	-8.31826
du	-8.3239
▁2010	-8.32462
gen	-8.3252
▁public	-8.32619
▁German	-8.32621
qui	-8.32701
▁Art	-8.3292
▁local	-8.33135
▁2011	-8.3373
▁take	-8.3378
▁original	-8.34093
▁moved	-8.34201
▁–	-8.3421
▁will	-8.34655
▁city	-8.34672
ual	-8.34819
▁pi	-8.34925
qua	-8.35309
▁City	-8.3542
▁9	-8.35433
60	-8.35507
▁along	-8.35704
▁band	-8.35784
▁Pri	-8.35989
▁Je	-8.36048
ral	-8.36439
▁2012	-8.36624
cre	-8.36684
lf	-8.36766
▁remain	-8.36804
we	-8.36835
▁feature	-8.36899
▁State	-8.37037
▁located	-8.37075
▁final	-8.37126
▁career	-8.37241
▁Ni	-8.37246
▁live	-8.37324
▁tri	-8.37346
▁There	-8.37561
▁North	-8.37846
lan	-8.37979
ney	-8.37991
",	-8.38194
▁Her	-8.38303
▁Pi	-8.38331
lect	-8.3876
▁land	-8.39152
▁2014	-8.39153
▁km	-8.39268
gg	-8.39309
▁inter	-8.39317
40	-8.39358
con	-8.39403
▁held	-8.39449
▁since	-8.39518
▁cha	-8.39793
ration	-8.39865
▁program	-8.40063
▁office	-8.40204
▁2013	-8.40298
▁man	-8.40375
har	-8.40655
ya	-8.40944
▁We	-8.41093
▁Lu	-8.4142
ice	-8.41485
gar	-8.41776
ex	-8.41834
▁2009	-8.41853
▁married	-8.42109
ep	-8.42179
▁set	-8.42374
▁built	-8.42411
▁former	-8.42484
▁took	-8.42537
▁2008	-8.42572
▁small	-8.42691
▁sur	-8.42739
▁Ad	-8.42913
▁2015	-8.43101
men	-8.43279
▁February	-8.43396
gue	-8.43396
ler	-8.43408
▁house	-8.43427
▁published	-8.43451
▁title	-8.43606
ism	-8.44034
▁single	-8.44201
▁old	-8.44293
▁support	-8.44472
▁Com	-8.44936
av	-8.45235
ized	-8.45497
▁11	-8.45508
▁2016	-8.45631
▁14	-8.45632
▁High	-8.4608
▁north	-8.46099
▁League	-8.46296
line	-8.46407
▁village	-8.46517
act	-8.46764
▁app	-8.46967
▁Col	-8.46995
▁County	-8.47079
form	-8.47333
▁side	-8.47494
east	-8.47581
▁joined	-8.47787
fi	-8.47916
bb	-8.47977
hy	-8.4811
▁Ru	-8.48119
press	-8.48316
▁During	-8.4838
van	-8.48629
▁13	-8.48705
▁2007	-8.4882
10	-8.49066
▁$	-8.49102
▁life	-8.49109
rate	-8.49148
▁They	-8.49193
▁system	-8.49384
▁train	-8.49455
fa	-8.49464
mu	-8.4948
▁Australia	-8.49542
cial	-8.49718
▁Pla	-8.49939
chi	-8.50353
▁father	-8.50489
▁following	-8.50576
ught	-8.50646
▁v	-8.50707
▁may	-8.50802
▁left	-8.51012
cul	-8.51125
▁worked	-8.51212
▁present	-8.51228
▁head	-8.51706
▁each	-8.51719
ko	-8.5184
▁Pre	-8.51914
▁&	-8.52012
▁All	-8.52019
▁act	-8.52238
ory	-8.5236
▁population	-8.5238
▁Tra	-8.52771
▁class	-8.52922
▁imp	-8.52943
tern	-8.53011
▁si	-8.53267
▁British	-8.53297
J	-8.53307
▁2017	-8.53363
▁now	-8.53412
▁like	-8.53721
▁II	-8.53782
ban	-8.54264
▁London	-8.54293
▁south	-8.54314
lie	-8.54499
▁make	-8.54662
▁point	-8.54699
▁sha	-8.5476
iti	-8.54967
cur	-8.55258
▁national	-8.55294
lli	-8.55383
▁around	-8.55389
▁children	-8.55852
▁Fi	-8.56009
▁death	-8.56049
▁US	-8.56098
▁major	-8.56101
▁direct	-8.56344
▁Ph	-8.56406
ore	-8.5643
▁ob	-8.56572
▁student	-8.56783
19	-8.56837
ident	-8.56846
ution	-8.57109
▁player	-8.57337
▁2006	-8.57687
for	-8.57953
▁West	-8.5804
▁started	-8.58087
▁did	-8.5819
▁war	-8.58428
▁lead	-8.58543
bra	-8.58642
▁perform	-8.58815
gan	-8.59176
tribu	-8.59374
▁event	-8.59422
ev	-8.59451
▁cap	-8.59588
▁Ko	-8.5968
▁represent	-8.59789
▁debut	-8.59856
▁Bi	-8.59861
mar	-8.59957
za	-8.60001
ium	-8.60268
▁2018	-8.60774
▁Va	-8.60826
▁sc	-8.61494
▁role	-8.61567
▁short	-8.61822
▁art	-8.61835
▁Ber	-8.61855
iv	-8.61945
▁provide	-8.61967
▁world	-8.62136
28	-8.62164
▁opera	-8.62242
▁century	-8.6226
ology	-8.62414
▁Ke	-8.6247
▁Dr	-8.62502
▁six	-8.62521
gra	-8.62676
▁post	-8.6269
▁However	-8.629
▁Sha	-8.62933
▁William	-8.63423
▁close	-8.63424
▁last	-8.63461
▁water	-8.63538
▁Bro	-8.63559
▁East	-8.63597
▁government	-8.64257
jo	-8.64293
27	-8.64522
97	-8.64535
▁general	-8.64577
bor	-8.64595
▁down	-8.64649
▁term	-8.64651
bin	-8.64783
ute	-8.64785
vent	-8.64835
26	-8.64839
▁result	-8.64839
▁current	-8.64997
▁five	-8.65278
ness	-8.65666
▁election	-8.65711
▁30	-8.65726
30	-8.65927
▁Cla	-8.65992
wood	-8.66185
ker	-8.66376
▁any	-8.66408
▁Mc	-8.66752
count	-8.66959
▁finish	-8.67063
▁change	-8.67433
▁went	-8.67557
▁came	-8.67725
▁Award	-8.67775
▁law	-8.67882
▁due	-8.68129
▁included	-8.68309
ugh	-8.68652
▁Cor	-8.68753
▁match	-8.68952
▁church	-8.69003
▁based	-8.69018
▁River	-8.69092
▁Ex	-8.69203
2)	-8.69228
▁met	-8.69355
18	-8.69392
board	-8.694
▁Wi	-8.69418
▁Bri	-8.69644
29	-8.69751
17	-8.69772
65	-8.70015
arch	-8.70082
▁develop	-8.70141
ford	-8.70146
▁From	-8.70214
▁appointed	-8.70739
▁Ge	-8.70797
▁help	-8.70837
cla	-8.70974
▁Wal	-8.71005
á	-8.71027
▁daughter	-8.71042
▁cover	-8.71086
▁become	-8.71346
▁project	-8.72266
ite	-8.72323
▁Park	-8.72377
▁signed	-8.72494
ified	-8.72515
▁ste	-8.72603
▁business	-8.72791
95	-8.72804
▁25	-8.73686
▁open	-8.73913
▁English	-8.73922
▁returned	-8.73935
▁established	-8.73984
▁order	-8.74032
▁site	-8.7405
now	-8.74315
▁pass	-8.74361
ful	-8.74409
▁young	-8.74481
▁2005	-8.74706
cept	-8.74973
45	-8.75086
The	-8.7509
▁late	-8.75566
▁region	-8.7558
▁You	-8.7569
▁leg	-8.75881
▁start	-8.76128
mark	-8.76607
lt	-8.76699
posit	-8.76851
fin	-8.76873
▁list	-8.77064
time	-8.77194
▁third	-8.77496
▁El	-8.77591
▁elected	-8.7773
▁Qu	-8.77754
▁position	-8.77889
▁Ki	-8.77909
▁again	-8.77934
▁Cup	-8.78228
▁du	-8.7841
burg	-8.78534
▁Per	-8.78578
▁men	-8.78759
ridge	-8.78914
tru	-8.79089
▁International	-8.79142
▁you	-8.79156
▁cho	-8.79395
▁sold	-8.79578
spect	-8.79701
▁founded	-8.79738
▁organ	-8.7975
▁enter	-8.79967
▁could	-8.80055
89	-8.80142
▁Air	-8.80315
▁very	-8.80531
▁just	-8.8055
▁follow	-8.80625
▁person	-8.8068
▁best	-8.80695
▁author	-8.80711
▁still	-8.80738
▁French	-8.80902
▁see	-8.80974
▁character	-8.81077
16	-8.81647
▁House	-8.81741
▁brother	-8.81836
▁Bra	-8.81896
mate	-8.81912
▁When	-8.81966
▁director	-8.82053
▁total	-8.82124
▁addition	-8.82427
▁Gi	-8.82464
▁artist	-8.82541
15	-8.82543
▁because	-8.8273
▁Tu	-8.82786
▁Championship	-8.82953
cast	-8.83003
′	-8.83066
▁race	-8.8345
▁district	-8.83577
12	-8.83713
▁period	-8.83879
▁X	-8.83882
75	-8.8415
▁wife	-8.84234
▁2000	-8.8448
ville	-8.84641
▁Africa	-8.84884
▁24	-8.84968
▁degree	-8.85012
▁2004	-8.8507
▁goal	-8.8509
kin	-8.85192
▁another	-8.85192
▁right	-8.85459
▁different	-8.85602
▁month	-8.85877
▁research	-8.85969
▁Sch	-8.86157
▁full	-8.8621
88	-8.86219
▁power	-8.86445
▁England	-8.8645
▁track	-8.86709
vest	-8.87006
fu	-8.87053
▁official	-8.87159
▁score	-8.87277
▁million	-8.87293
lk	-8.87504
▁every	-8.87576
▁announced	-8.88032
struct	-8.88257
ense	-8.88634
▁said	-8.88779
▁version	-8.88802
▁consider	-8.88983
80	-8.89114
▁week	-8.89117
87	-8.89122
▁community	-8.89231
▁female	-8.89566
▁created	-8.90578
85	-8.90659
64	-8.90671
▁allow	-8.90672
ency	-8.9093
86	-8.91112
▁Council	-8.91195
▁those	-8.91221
▁history	-8.91233
▁level	-8.9147
▁square	-8.91737
▁among	-8.91765
▁various	-8.91827
▁hand	-8.92119
shire	-8.92359
▁miles	-8.92372
ó	-8.9239
▁opened	-8.92449
▁engine	-8.9253
▁non	-8.92537
▁Mor	-8.92578
35	-8.92961
▁100	-8.93001
▁contain	-8.93109
▁Church	-8.93372
rough	-8.93473
▁average	-8.93509
▁Nor	-8.93574
▁great	-8.93765
▁turn	-8.93817
▁appeared	-8.93836
▁Royal	-8.94087
▁Au	-8.94095
▁wrote	-8.94284
▁video	-8.94333
▁species	-8.94903
▁California	-8.94971
▁star	-8.94973
▁Hi	-8.95214
▁special	-8.95262
▁coach	-8.95287
▁George	-8.95544
▁production	-8.95834
▁issue	-8.96092
14	-8.96194
79	-8.9625
▁country	-8.96266
▁Port	-8.96297
▁France	-8.96304
▁(20	-8.96329
▁President	-8.96831
▁international	-8.96987
ject	-8.9713
▁return	-8.97138
▁arm	-8.97384
▁free	-8.97449
11	-8.97588
▁District	-8.97599
▁football	-8.97692
▁Street	-8.97748
90	-8.98063
▁Che	-8.98182
▁west	-8.98513
part	-8.98672
▁playing	-8.98791
▁One	-8.98795
▁2003	-8.98848
▁Association	-8.98909
84	-8.99158
▁education	-8.99531
▁Sho	-8.99547
44	-8.99568
zz	-8.99732
▁friend	-8.99764
mission	-8.99778
▁household	-8.99976
▁Island	-9.00035
▁development	-9.00155
▁next	-9.00212
▁22	-9.00451
▁Pu	-9.00564
▁India	-9.00837
▁previous	-9.00995
78	-9.01068
ular	-9.01072
year	-9.01144
▁join	-9.01209
cell	-9.0146
▁though	-9.01703
76	-9.01954
ible	-9.02204
▁produced	-9.02295
▁together	-9.0238
▁contract	-9.02728
▁women	-9.02862
13	-9.02907
Y	-9.02912
▁write	-9.02924
▁wide	-9.02984
Q	-9.03212
▁consist	-9.03225
▁few	-9.03287
▁2001	-9.0332
—	-9.03415
▁having	-9.03419
▁sign	-9.03446
▁Tim	-9.037
ious	-9.03706
70	-9.04133
long	-9.04148
▁Party	-9.04149
▁According	-9.04346
▁Indian	-9.04665
▁With	-9.04889
ji	-9.04926
bit	-9.04943
77	-9.05053
48	-9.05433
ather	-9.05439
▁2002	-9.05553
▁Russia	-9.05636
▁2019	-9.05659
▁General	-9.05671
born	-9.05824
▁defeat	-9.05869
▁president	-9.05876
ü	-9.0592
▁Tri	-9.05934
▁what	-9.06121
▁living	-9.0615
▁Institute	-9.06151
▁James	-9.06158
▁attended	-9.0627
▁host	-9.06283
▁bar	-9.06447
▁much	-9.06505
▁unit	-9.06724
▁appearance	-9.06736
▁road	-9.06915
▁popular	-9.06926
▁professional	-9.07039
▁given	-9.07173
▁league	-9.0726
▁continued	-9.07425
68	-9.075
bre	-9.07839
▁grow	-9.08318
í	-9.08364
▁Robert	-9.08424
36	-9.08595
▁even	-9.08603
ize	-9.08687
▁European	-9.08734
q	-9.08802
▁interest	-9.09221
▁Mont	-9.09307
67	-9.09521
66	-9.09612
▁Hall	-9.09739
▁get	-9.09858
25	-9.09929
▁1990	-9.09929
▁(18	-9.1001
39	-9.10122
32	-9.10169
▁studied	-9.10201
▁critic	-9.10212
▁Society	-9.1022
▁Division	-9.10243
▁seven	-9.10307
69	-9.10363
▁mother	-9.10516
▁control	-9.10962
▁operation	-9.11341
▁produce	-9.11593
spir	-9.11767
47	-9.11998
▁meet	-9.1211
▁leader	-9.12114
55	-9.12138
▁Academy	-9.12412
38	-9.12607
▁visit	-9.12644
ological	-9.12671
▁release	-9.12675
▁awarded	-9.12758
west	-9.12762
▁using	-9.12949
▁Win	-9.13167
▁gene	-9.13238
▁written	-9.13278
berg	-9.1344
“	-9.13559
▁performance	-9.136
▁success	-9.13664
▁seat	-9.13754
37	-9.13764
gent	-9.13929
je	-9.13995
”	-9.14086
script	-9.14114
▁Music	-9.14158
▁story	-9.14339
▁eight	-9.14658
°	-9.14673
49	-9.14691
▁sent	-9.14691
▁however	-9.14991
▁Roman	-9.15125
▁television	-9.15184
▁Road	-9.15395
▁study	-9.15466
▁Paul	-9.15712
▁Army	-9.15719
ö	-9.15831
42	-9.15941
▁language	-9.15967
cade	-9.15972
matic	-9.16118
▁Canada	-9.16339
59	-9.16491
▁case	-9.16611
▁Company	-9.16925
▁base	-9.16999
istic	-9.17067
▁completed	-9.17139
▁stage	-9.17157
stone	-9.17349
▁1980	-9.17592
33	-9.17637
▁process	-9.17827
▁Ya	-9.17946
56	-9.18022
▁hold	-9.18238
57	-9.18545
▁Club	-9.1899
▁sw	-9.19006
media	-9.19137
▁political	-9.19187
▁vote	-9.19201
▁Paris	-9.19249
▁Republic	-9.19355
▁lost	-9.19402
41	-9.19522
34	-9.19642
▁America	-9.1984
▁connect	-9.19908
X	-9.20028
▁travel	-9.20073
▁described	-9.20164
▁1999	-9.20218
▁Science	-9.20319
▁appear	-9.20606
58	-9.2068
▁common	-9.20702
work	-9.20923
▁find	-9.21061
▁Union	-9.211
52	-9.21161
▁similar	-9.21277
▁command	-9.21499
▁tradition	-9.21727
▁novel	-9.21924
▁attack	-9.21966
54	-9.22487
dependent	-9.22511
43	-9.23094
▁graduated	-9.23141
▁half	-9.23395
▁claim	-9.23398
▁While	-9.23845
▁organization	-9.23981
▁David	-9.24153
▁Peter	-9.24196
▁Gar	-9.24228
well	-9.24586
▁Court	-9.2459
▁competition	-9.25129
▁Thomas	-9.25288
▁model	-9.25466
▁Hill	-9.25656
employ	-9.25688
▁making	-9.25736
town	-9.2585
▁style	-9.25958
▁review	-9.26023
▁Department	-9.26066
▁fire	-9.26115
▁Charles	-9.26174
51	-9.26329
▁1970	-9.26701
▁himself	-9.26706
▁1998	-9.26968
53	-9.2709
▁Since	-9.27222
▁successful	-9.27558
▁Center	-9.27746
▁effect	-9.27804
▁court	-9.27898
▁fund	-9.28365
▁center	-9.28379
▁camp	-9.28735
▁date	-9.28777
▁fact	-9.28854
ologi	-9.29178
▁regular	-9.29179
▁Some	-9.29254
▁cause	-9.29297
–19	-9.29314
▁college	-9.29621
▁Town	-9.29689
▁need	-9.29698
99	-9.29705
▁Christ	-9.29875
▁important	-9.2995
▁market	-9.30132
▁good	-9.30147
▁collection	-9.30413
▁flow	-9.30507
▁serve	-9.3072
▁construction	-9.30783
▁Group	-9.30788
ification	-9.30804
▁require	-9.31161
▁further	-9.31168
▁magazine	-9.31304
▁multi	-9.31506
▁First	-9.31539
▁individual	-9.31879
▁military	-9.32315
▁farm	-9.3255
▁cross	-9.3277
▁1996	-9.328
▁Louis	-9.32852
activ	-9.32908
▁private	-9.33194
ization	-9.33202
▁rank	-9.33296
▁TV	-9.33546
▁body	-9.33643
▁architect	-9.337
hood	-9.3452
▁Green	-9.34682
▁gave	-9.35027
▁active	-9.35048
▁episode	-9.35052
▁social	-9.35064
▁Museum	-9.3555
▁ground	-9.35628
▁example	-9.35646
]	-9.35723
▁Washington	-9.3576
▁Minister	-9.35805
ability	-9.36049
▁Saint	-9.36069
graph	-9.36175
▁White	-9.36331
▁river	-9.36564
▁child	-9.36584
▁across	-9.36702
▁park	-9.36844
▁attempt	-9.36907
ific	-9.36927
▁hit	-9.37077
[	-9.37334
▁subsequent	-9.37334
house	-9.37405
▁course	-9.37633
▁radio	-9.37729
▁focus	-9.37838
▁black	-9.37927
▁practice	-9.37936
▁super	-9.38068
▁location	-9.38089
▁size	-9.38098
▁test	-9.3813
▁view	-9.38152
▁Great	-9.38241
▁available	-9.38482
circ	-9.38808
▁type	-9.38859
▁Black	-9.3887
▁discover	-9.38893
▁never	-9.38911
▁particular	-9.39
▁human	-9.39421
▁draw	-9.3943
▁journal	-9.39432
▁campaign	-9.39533
▁rule	-9.3957
▁division	-9.39582
▁structure	-9.4004
98	-9.40092
▁eventually	-9.40141
▁space	-9.40156
▁range	-9.40173
▁occur	-9.40273
▁bank	-9.40286
▁exhibit	-9.40351
▁white	-9.40457
▁UK	-9.40519
▁Queen	-9.40652
▁Film	-9.40666
▁Central	-9.40795
▁Christian	-9.40928
▁document	-9.41254
tract	-9.41693
▁modern	-9.41723
▁Europe	-9.41901
▁honor	-9.41948
▁product	-9.42066
05	-9.42118
▁Francis	-9.42139
▁writing	-9.42288
▁Festival	-9.43066
▁leave	-9.43528
▁senior	-9.438
▁Service	-9.43815
▁route	-9.43956
▁Scott	-9.44206
▁summer	-9.44446
▁professor	-9.44932
▁Japan	-9.4511
▁editor	-9.45228
▁conduct	-9.45235
▁although	-9.45263
▁replaced	-9.4556
▁China	-9.4558
▁front	-9.46075
▁Richard	-9.4613
▁Committee	-9.46179
▁Director	-9.46496
▁increase	-9.46509
▁Olympic	-9.46688
09	-9.46712
▁compete	-9.46901
▁chart	-9.47011
(	-9.47418
▁complete	-9.47879
▁Henry	-9.48003
▁word	-9.48566
▁throughout	-9.4866
▁access	-9.49025
▁resident	-9.49091
▁sister	-9.49124
▁Super	-9.49523
cycl	-9.49645
▁husband	-9.49681
▁Western	-9.49803
▁Italian	-9.4987
▁strong	-9.49924
▁commission	-9.50034
▁participate	-9.50072
▁medal	-9.50343
▁Commission	-9.50668
mount	-9.50725
▁continue	-9.50955
▁added	-9.51025
!	-9.51458
▁candidate	-9.51582
▁Prince	-9.51795
▁Born	-9.5182
▁municipal	-9.51881
96	-9.52269
▁Office	-9.53094
▁championship	-9.53166
▁winning	-9.53269
▁experience	-9.53387
▁Canadian	-9.53784
▁Frank	-9.53807
▁material	-9.53882
▁studies	-9.53938
▁entire	-9.53968
▁Year	-9.54045
▁should	-9.54214
▁earned	-9.54411
▁purchase	-9.54536
▁Second	-9.54952
▁associate	-9.5512
▁annual	-9.55555
▁movie	-9.56032
▁tournament	-9.56129
▁separate	-9.56369
▁Following	-9.56533
▁Smith	-9.56555
▁gain	-9.56789
▁learn	-9.56846
▁retired	-9.57034
▁Chicago	-9.57092
▁protect	-9.57243
▁Catholic	-9.57316
▁above	-9.57414
▁Michael	-9.57494
▁treat	-9.57599
▁night	-9.57698
▁broadcast	-9.58136
▁length	-9.58617
▁Although	-9.58688
▁Texas	-9.58689
▁girl	-9.58957
▁charge	-9.59009
▁nu	-9.59204
▁standard	-9.59407
▁network	-9.59422
▁painting	-9.59707
standing	-9.59812
▁function	-9.60135
▁collect	-9.60216
▁manager	-9.60292
▁Japanese	-9.60299
▁Parliament	-9.60558
▁Angeles	-9.60758
▁teacher	-9.61134
▁auto	-9.61289
▁must	-9.61777
▁believe	-9.61824
▁studio	-9.61995
▁couple	-9.62073
▁influence	-9.62108
ä	-9.62295
▁income	-9.62295
▁selected	-9.62418
▁health	-9.62509
▁usually	-9.63219
ō	-9.63434
▁newspaper	-9.6345
▁centre	-9.63494
▁central	-9.63552
▁railway	-9.6368
▁Spanish	-9.63682
▁problem	-9.63703
▁Ireland	-9.63787
▁Zealand	-9.63869
▁police	-9.63981
▁Chinese	-9.64027
▁subject	-9.64167
▁data	-9.64263
embl	-9.64332
▁Democrat	-9.64421
▁Two	-9.64529
▁commercial	-9.64761
▁break	-9.64762
eastern	-9.65014
▁Philip	-9.65173
▁text	-9.65282
▁aircraft	-9.65382
▁Railway	-9.65613
▁industry	-9.65922
▁metres	-9.66043
▁serving	-9.6622
▁becoming	-9.66276
▁information	-9.6629
▁Government	-9.66325
▁Education	-9.66353
Z	-9.66487
▁beginning	-9.66754
▁Records	-9.67845
▁famous	-9.68227
▁raised	-9.68385
▁introduced	-9.68626
▁science	-9.68703
▁stand	-9.68729
▁origin	-9.68762
▁article	-9.68932
▁label	-9.68966
▁idea	-9.68986
▁squad	-9.69295
▁numerous	-9.69347
▁Women	-9.69444
▁accept	-9.69565
▁brought	-9.69692
▁branch	-9.69913
▁Italy	-9.70023
▁secret	-9.70033
▁border	-9.70066
graduate	-9.70247
▁coast	-9.70288
▁publish	-9.70345
▁scene	-9.70438
▁establish	-9.70646
▁guitar	-9.7065
▁council	-9.70682
▁photograph	-9.70952
▁either	-9.7117
▁Brown	-9.71185
stream	-9.71269
▁specific	-9.71443
▁acquired	-9.7163
▁Chief	-9.71705
▁Edward	-9.71735
▁behind	-9.71949
▁parents	-9.71986
▁suggest	-9.72003
▁almost	-9.72036
▁median	-9.72116
worth	-9.72272
▁firm	-9.72388
▁Kingdom	-9.72677
known	-9.72775
▁Football	-9.72778
▁chief	-9.72893
▁woman	-9.73065
▁fellow	-9.73078
▁staff	-9.73474
▁southern	-9.7358
▁significant	-9.73667
▁northern	-9.7395
▁condition	-9.74024
▁singer	-9.74297
▁element	-9.74311
▁Theatre	-9.74395
▁Joseph	-9.74484
▁Research	-9.74521
▁achieve	-9.74548
▁countries	-9.74617
▁natural	-9.74761
▁Radio	-9.74786
▁civil	-9.74843
▁Congress	-9.74846
▁begin	-9.7547
▁Greek	-9.75661
▁primary	-9.75735
▁Public	-9.75746
▁hospital	-9.75893
▁surface	-9.75927
▁contest	-9.76038
▁Assembly	-9.761
▁letter	-9.76305
▁property	-9.76621
▁scholar	-9.76732
#	-9.76744
ography	-9.76912
mouth	-9.76997
▁prison	-9.77014
▁department	-9.77485
▁Virginia	-9.77725
▁destroy	-9.77767
continu	-9.78235
burn	-9.7869
scribe	-9.79397
▁attend	-9.79524
▁figure	-9.79567
▁least	-9.79657
▁grew	-9.79742
▁Old	-9.79839
▁expand	-9.79907
▁effort	-9.79914
▁piece	-9.79955
▁Professor	-9.80126
▁stay	-9.80172
▁Wood	-9.80222
▁parish	-9.8033
physi	-9.80451
▁street	-9.80624
▁transferred	-9.80687
▁shot	-9.80936
▁account	-9.81337
▁Blue	-9.81418
election	-9.81558
▁improve	-9.81738
▁mountain	-9.81826
▁Creek	-9.82381
▁Opera	-9.82418
▁Work	-9.8258
▁itself	-9.82588
▁Earl	-9.82684
▁platform	-9.82907
▁Foundation	-9.83041
▁economic	-9.83041
▁Florida	-9.83049
▁Victoria	-9.83065
▁concert	-9.83087
▁estate	-9.83188
è	-9.83348
▁management	-9.83452
▁approximately	-9.83723
▁Middle	-9.83819
▁politician	-9.83879
▁method	-9.8399
▁renamed	-9.84128
▁drama	-9.84291
▁job	-9.84389
▁Irish	-9.84578
▁Israel	-9.84615
▁complex	-9.84901
▁colon	-9.85099
▁future	-9.85118
▁companies	-9.85145
▁Governor	-9.85485
▁Mexico	-9.85551
▁festival	-9.85616
▁capital	-9.85651
▁Northern	-9.86069
▁premier	-9.8625
▁occasion	-9.86253
▁double	-9.8658
▁decision	-9.86646
▁Hospital	-9.86796
ć	-9.86879
▁Navy	-9.86959
▁Bishop	-9.86988
▁university	-9.87135
▁buried	-9.87177
▁census	-9.87421
▁Korea	-9.87614
▁environment	-9.87695
▁vocal	-9.87762
▁leaving	-9.87933
▁museum	-9.87945
▁sometimes	-9.88209
▁screen	-9.88497
▁especially	-9.88652
▁activities	-9.88729
▁keep	-9.88864
▁possible	-9.89462
▁regard	-9.89908
▁speak	-9.89956
▁food	-9.90069
▁Command	-9.90259
▁Pacific	-9.90356
▁clear	-9.90714
▁interview	-9.90912
▁instrument	-9.90977
▁marriage	-9.91334
▁Georgia	-9.91351
▁medical	-9.91387
▁broke	-9.91489
▁Oxford	-9.91619
▁Centre	-9.91646
▁earlier	-9.9197
▁settlement	-9.92114
▁floor	-9.92353
▁Mountain	-9.92454
▁related	-9.92505
▁constructed	-9.92553
▁value	-9.92749
▁birth	-9.93026
▁Soviet	-9.93072
▁according	-9.93272
▁champion	-9.93361
▁measure	-9.93546
▁financial	-9.93559
▁Summer	-9.9362
▁culture	-9.93767
▁approach	-9.93824
?	-9.9389
▁advance	-9.94032
▁typical	-9.94316
▁build	-9.94469
▁channel	-9.94846
▁variety	-9.94963
▁middle	-9.95035
▁educated	-9.95268
▁display	-9.95432
+	-9.95663
▁already	-9.95884
▁Scotland	-9.95929
ø	-9.96196
▁victory	-9.96566
&	-9.96623
▁website	-9.96832
▁horse	-9.96871
▁Pennsylvania	-9.96932
ographic	-9.97154
£	-9.98084
▁minutes	-9.98256
▁murder	-9.98289
▁Columbia	-9.98445
▁Carolina	-9.98877
▁composed	-9.99005
▁institution	-9.99021
▁Member	-9.99258
▁density	-9.99284
▁prominent	-9.99682
▁brief	-9.99755
▁judge	-9.99812
ç	-10.0014
▁voice	-10.0043
▁BBC	-10.0061
▁promotion	-10.0068
▁neighbor	-10.0094
▁purpose	-10.0102
▁Jewish	-10.0127
▁foot	-10.0138
ibility	-10.0142
▁Secretary	-10.0151
▁dedicated	-10.0172
▁arrest	-10.0188
▁managed	-10.0202
▁province	-10.0228
▁Civil	-10.0235
▁application	-10.0237
▁damage	-10.0247
▁Austria	-10.025
▁electric	-10.0267
▁difficult	-10.0291
▁concern	-10.0344
▁computer	-10.044
▁executive	-10.0447
=	-10.1019
ā	-10.154
š	-10.1557
а	-10.2028
ñ	-10.2231
‘	-10.2306
ł	-10.2819
о	-10.2922
и	-10.3562
č	-10.3918
ã	-10.4048
É	-10.4053
ú	-10.4888
$	-10.4945
е	-10.5396
â	-10.5599
α	-10.5808
*	-10.6132
н	-10.6238
å	-10.647
_	-10.6566
р	-10.7113
à	-10.725
ū	-10.75
ı	-10.8142
в	-10.8771
ا	-10.9544
с	-10.9614
ο	-10.9801
⁄	-10.9809
æ	-10.985
ë	-10.9968
ô	-11.0019
к	-11.0101
ă	-11.0335
л	-11.0487
ß	-11.0732
×	-11.0759
ş	-11.0909
|	-11.1012
т	-11.1025
ι	-11.1366
>	-11.1779
ž	-11.1815
ń	-11.1844
−	-11.1868
ν	-11.2676
€	-11.2817
ς	-11.3026
<	-11.3106
Š	-11.3199
ê	-11.3441
τ	-11.3572
ī	-11.3666
ρ	-11.3784
Á	-11.3891
•	-11.4036
