<unk>	0
<s>	0
▁the	-3.07148
,	-3.24723
.	-3.31834
▁of	-3.64763
▁and	-3.78828
▁in	-3.83625
s	-3.872
▁a	-4.12933
▁to	-4.19656
▁was	-4.48087
▁The	-4.84953
-	-4.89826
▁is	-5.00677
▁for	-5.02775
▁on	-5.11128
'	-5.15755
▁with	-5.18886
▁as	-5.18948
▁	-5.22788
▁by	-5.28101
▁at	-5.36879
▁(	-5.37591
▁from	-5.49041
▁his	-5.49382
▁he	-5.54131
▁In	-5.55708
▁that	-5.67491
▁He	-5.68223
)	-5.72348
▁"	-5.79516
▁an	-5.84228
▁were	-6.09785
▁which	-6.11157
▁it	-6.19259
▁are	-6.2006
▁has	-6.20429
▁also	-6.26166
"	-6.31415
▁first	-6.32103
▁had	-6.38356
ing	-6.39165
▁be	-6.41693
▁A	-6.43214
e	-6.46934
ed	-6.4934
▁her	-6.49855
▁or	-6.55479
▁It	-6.5693
a	-6.57007
▁one	-6.61721
▁its	-6.65038
▁who	-6.65177
▁two	-6.66666
▁their	-6.68325
▁but	-6.68927
:	-6.71979
d	-6.7442
th	-6.77355
▁she	-6.80195
▁been	-6.80972
▁this	-6.83062
;	-6.83187
▁after	-6.84303
▁not	-6.84513
er	-6.85142
▁have	-6.86187
y	-6.89396
),	-6.9207
).	-6.95396
t	-6.95765
▁University	-6.977
▁She	-6.99487
▁years	-7.00197
▁New	-7.02741
▁where	-7.04257
▁other	-7.04787
▁On	-7.05059
▁time	-7.05431
▁into	-7.05449
i	-7.08519
ly	-7.11563
n	-7.12342
▁when	-7.12787
▁they	-7.14849
o	-7.15313
▁became	-7.15482
▁over	-7.15503
▁all	-7.2045
▁up	-7.21413
▁made	-7.21538
in	-7.23784
▁during	-7.23852
▁then	-7.25816
▁later	-7.26833
▁I	-7.27362
▁new	-7.28732
▁de	-7.28781
▁three	-7.29878
▁under	-7.30582
S	-7.31319
▁year	-7.31676
▁season	-7.32717
▁part	-7.33145
▁1	-7.33194
▁more	-7.33808
▁After	-7.33884
▁him	-7.34013
▁out	-7.34559
▁2	-7.34994
▁This	-7.35056
▁team	-7.37083
▁between	-7.37982
▁only	-7.38136
▁until	-7.40807
▁used	-7.43247
▁would	-7.43362
es	-7.44158
al	-7.4423
▁school	-7.44373
/	-7.45245
▁about	-7.45657
▁including	-7.47333
▁can	-7.47516
▁United	-7.47573
▁work	-7.48279
▁School	-7.48279
▁His	-7.48509
▁well	-7.48862
▁played	-7.49307
▁there	-7.50093
▁known	-7.51251
▁3	-7.51372
▁before	-7.52978
▁most	-7.5324
▁being	-7.53625
▁second	-7.53667
▁such	-7.53705
▁film	-7.54201
▁U	-7.55753
▁born	-7.56279
▁As	-7.56791
▁name	-7.5681
m	-7.5739
▁through	-7.58378
▁against	-7.58667
▁area	-7.59785
▁won	-7.60928
▁B	-7.61635
▁S	-7.62711
▁many	-7.63657
’	-7.63953
▁American	-7.63957
▁World	-7.6425
▁National	-7.64502
▁May	-7.64874
▁some	-7.64949
▁than	-7.6524
▁served	-7.6585
▁St	-7.66149
▁family	-7.66417
man	-7.67001
".	-7.67362
r	-7.67767
▁age	-7.67848
▁while	-7.70338
▁released	-7.70718
▁member	-7.70944
▁both	-7.71233
A	-7.71864
en	-7.73608
an	-7.74359
▁named	-7.74532
▁4	-7.74763
▁re	-7.74829
▁four	-7.7505
▁died	-7.75358
▁June	-7.75388
▁January	-7.75823
▁began	-7.76006
▁album	-7.76077
▁March	-7.76121
▁York	-7.76156
▁called	-7.76164
▁John	-7.76365
▁C	-7.76378
▁July	-7.76815
▁D	-7.76828
▁September	-7.76982
▁August	-7.77598
▁several	-7.77651
▁no	-7.78911
▁number	-7.79789
▁them	-7.80574
▁States	-7.80744
▁October	-7.80763
▁At	-7.8081
."	-7.8092
▁War	-7.81169
▁people	-7.81912
▁April	-7.83003
▁company	-7.83987
▁early	-7.84545
▁–	-7.84835
▁College	-7.85105
▁series	-7.85173
on	-7.85612
▁music	-7.85936
C	-7.86193
▁same	-7.86226
▁M	-7.86291
▁E	-7.8721
▁They	-7.87582
▁received	-7.87678
▁November	-7.8773
▁December	-7.87838
▁5	-7.88417
k	-7.89015
▁club	-7.89038
▁South	-7.89042
▁group	-7.90353
▁moved	-7.90455
▁city	-7.90579
▁City	-7.91168
▁son	-7.91939
▁P	-7.92954
▁located	-7.93419
▁end	-7.93505
▁will	-7.93522
▁career	-7.93592
▁There	-7.93677
▁15	-7.93717
▁station	-7.94555
g	-7.94839
▁km	-7.9509
▁O	-7.95632
▁State	-7.95645
▁held	-7.95757
▁since	-7.9586
▁T	-7.96162
▁home	-7.96335
▁game	-7.96336
▁took	-7.97019
▁10	-7.97614
▁so	-7.98423
▁married	-7.98448
▁song	-7.98616
▁built	-7.98765
or	-7.98977
▁town	-7.99009
",	-7.99288
▁published	-7.99501
▁February	-7.99744
▁local	-8.00584
▁place	-8.01593
re	-8.01659
▁high	-8.02596
▁League	-8.02655
▁G	-8.03413
▁County	-8.03422
▁joined	-8.03532
u	-8.03596
▁band	-8.03666
▁6	-8.03722
▁state	-8.03803
▁building	-8.03982
▁found	-8.04099
▁worked	-8.04249
▁During	-8.04666
h	-8.04952
c	-8.05938
▁R	-8.06311
▁following	-8.06423
▁back	-8.06476
▁father	-8.06635
▁left	-8.07343
▁-	-8.07439
l	-8.07534
▁each	-8.07784
▁&	-8.07931
st	-8.08425
▁K	-8.0882
▁18	-8.09122
▁F	-8.09125
▁now	-8.0954
▁British	-8.09641
▁former	-8.0976
ers	-8.09817
▁around	-8.0982
us	-8.09821
2	-8.09932
D	-8.10031
▁long	-8.10855
▁London	-8.11281
▁North	-8.11337
▁population	-8.11938
B	-8.12008
▁along	-8.1211
▁children	-8.12194
▁single	-8.12304
▁use	-8.12344
▁death	-8.1237
▁started	-8.13513
▁'	-8.1384
▁side	-8.14941
▁m	-8.15555
▁20	-8.15762
▁For	-8.16192
▁12	-8.16448
▁show	-8.16484
▁7	-8.16889
to	-8.17033
▁book	-8.18314
▁life	-8.18601
▁century	-8.18682
▁village	-8.18736
z	-8.18836
▁However	-8.19235
▁small	-8.19342
the	-8.19734
▁play	-8.19812
▁line	-8.20142
▁8	-8.20292
▁these	-8.20382
▁five	-8.2092
▁co	-8.20932
▁national	-8.21568
▁public	-8.22014
▁9	-8.22721
▁J	-8.23254
▁went	-8.23254
▁own	-8.23273
▁did	-8.23351
▁may	-8.23426
na	-8.23491
▁include	-8.23533
▁included	-8.23553
▁based	-8.24943
▁government	-8.25822
ar	-8.25901
▁16	-8.26333
▁From	-8.2659
le	-8.2684
▁appointed	-8.27085
▁main	-8.27306
▁due	-8.27627
▁San	-8.27757
▁L	-8.27776
▁set	-8.27883
▁signed	-8.28107
▁near	-8.28139
▁large	-8.28312
▁West	-8.28495
▁members	-8.28911
▁Her	-8.28995
▁La	-8.2906
▁returned	-8.29494
▁River	-8.29873
▁established	-8.29955
▁service	-8.30174
▁last	-8.3019
ton	-8.30261
▁English	-8.30281
▁14	-8.30638
▁world	-8.30698
▁debut	-8.30823
▁any	-8.31124
–	-8.31569
▁H	-8.31935
▁day	-8.32071
▁like	-8.32327
▁N	-8.32795
▁final	-8.32957
▁system	-8.33003
▁All	-8.33011
▁house	-8.33618
▁third	-8.33855
▁founded	-8.34009
ia	-8.34013
▁elected	-8.34139
▁Cup	-8.3416
b	-8.34182
de	-8.34194
▁per	-8.34322
▁again	-8.34513
▁II	-8.35058
▁11	-8.35095
▁High	-8.3512
▁13	-8.35295
▁original	-8.35423
▁International	-8.35486
▁off	-8.36061
▁very	-8.36699
▁still	-8.37055
1	-8.3723
▁French	-8.37262
▁role	-8.37337
▁best	-8.37506
▁title	-8.37694
▁major	-8.38032
▁When	-8.38317
▁water	-8.38768
▁because	-8.39072
The	-8.3918
▁An	-8.39307
▁late	-8.39525
▁could	-8.39821
I	-8.39951
▁House	-8.40035
▁north	-8.4014
▁church	-8.40246
▁wife	-8.40582
▁land	-8.41303
▁total	-8.41338
▁another	-8.41539
▁German	-8.41584
▁within	-8.41955
el	-8.42062
▁came	-8.42549
ta	-8.42766
▁England	-8.42791
▁games	-8.4308
▁led	-8.43435
▁No	-8.43696
W	-8.44241
▁daughter	-8.4427
▁announced	-8.44371
▁million	-8.44799
▁said	-8.44805
▁head	-8.45174
▁Park	-8.45476
▁community	-8.4557
▁site	-8.45818
▁W	-8.46115
▁record	-8.46363
▁De	-8.46376
▁created	-8.46814
▁down	-8.46972
▁become	-8.47019
▁six	-8.47041
▁top	-8.47213
E	-8.47238
▁William	-8.47498
▁those	-8.47556
▁history	-8.47573
▁opened	-8.4761
▁Al	-8.47763
ne	-8.47792
▁south	-8.47855
▁square	-8.48093
3	-8.48227
K	-8.48575
ist	-8.48577
▁form	-8.486
▁different	-8.49212
▁election	-8.49337
▁appeared	-8.49394
ley	-8.49899
▁East	-8.49951
p	-8.50131
land	-8.50268
▁various	-8.50336
▁Royal	-8.5042
▁Council	-8.50538
▁wrote	-8.50649
F	-8.50706
▁miles	-8.5074
▁director	-8.50785
▁One	-8.50862
ic	-8.50908
▁species	-8.51243
▁California	-8.5131
▁just	-8.51408
▁V	-8.5149
▁general	-8.51916
▁short	-8.52081
▁19	-8.52211
N	-8.5241
▁works	-8.52828
▁Award	-8.52856
▁war	-8.53032
is	-8.53605
▁do	-8.53637
M	-8.53762
▁playing	-8.53937
▁District	-8.53939
▁Street	-8.54084
son	-8.54474
▁period	-8.54652
▁students	-8.5483
▁working	-8.54874
▁district	-8.55189
▁Association	-8.55247
▁make	-8.55599
▁degree	-8.55956
te	-8.56014
▁business	-8.56086
▁often	-8.56348
▁George	-8.56406
▁old	-8.56465
▁To	-8.56479
ra	-8.56538
▁next	-8.5655
▁position	-8.56556
▁country	-8.56776
▁average	-8.5678
%	-8.56869
▁player	-8.57016
▁30	-8.57557
▁produced	-8.57955
▁Church	-8.58148
▁un	-8.58214
▁President	-8.58477
▁non	-8.58555
▁King	-8.58701
▁together	-8.58723
da	-8.58839
4	-8.58927
ka	-8.58959
year	-8.59171
▁women	-8.59205
▁US	-8.5926
▁research	-8.59388
▁among	-8.59527
▁having	-8.59689
▁25	-8.60457
▁17	-8.60479
▁Party	-8.60498
▁According	-8.60683
▁order	-8.60877
▁law	-8.61158
G	-8.62118
▁attended	-8.6212
▁video	-8.62163
T	-8.62201
▁office	-8.62215
▁living	-8.62377
▁James	-8.62485
f	-8.62491
▁Institute	-8.62495
▁football	-8.62536
▁development	-8.62731
▁much	-8.62837
▁program	-8.62929
▁continued	-8.63256
▁production	-8.633
▁India	-8.63405
▁2010	-8.63443
nd	-8.63446
▁few	-8.63488
▁given	-8.63536
▁present	-8.63684
▁Co	-8.64167
▁brother	-8.64213
la	-8.64251
▁full	-8.64271
▁recorded	-8.64312
▁version	-8.64392
▁international	-8.64429
▁General	-8.64468
▁Australia	-8.64496
at	-8.647
up	-8.64802
▁European	-8.64925
▁France	-8.65274
▁2011	-8.65278
▁By	-8.65507
▁100	-8.65662
▁support	-8.66304
▁studied	-8.66536
▁Society	-8.66555
▁Division	-8.66584
▁what	-8.66584
▁mother	-8.66627
P	-8.66634
▁men	-8.67093
▁(18	-8.67157
▁Hall	-8.67337
▁win	-8.67391
▁formed	-8.67656
▁sold	-8.67688
et	-8.67903
▁if	-8.68184
x	-8.68288
▁way	-8.68532
▁Academy	-8.68747
ch	-8.68822
▁Re	-8.68833
no	-8.6893
▁art	-8.69038
as	-8.69109
▁using	-8.69131
▁awarded	-8.69142
▁take	-8.69175
▁post	-8.69305
ation	-8.69424
▁written	-8.69658
▁round	-8.69969
ian	-8.70053
▁project	-8.70417
▁Road	-8.70888
▁however	-8.71328
▁league	-8.71392
able	-8.71398
▁television	-8.71526
born	-8.71624
um	-8.72048
▁Army	-8.72054
▁2012	-8.72226
▁every	-8.72407
▁Canada	-8.72688
▁Le	-8.72832
▁completed	-8.72928
▁level	-8.73118
▁Company	-8.73261
ma	-8.73334
▁2008	-8.73369
ry	-8.7387
am	-8.73883
▁run	-8.73973
▁lost	-8.7406
5	-8.74492
▁times	-8.74526
▁man	-8.74579
H	-8.74765
▁finished	-8.74966
▁“	-8.74982
ur	-8.75111
▁Art	-8.75118
▁1,	-8.75214
▁professional	-8.75229
▁east	-8.75258
▁performed	-8.76388
▁2009	-8.7643
▁Me	-8.76471
▁(19	-8.765
▁described	-8.76521
▁party	-8.76855
▁America	-8.76995
co	-8.77131
▁match	-8.77162
▁addition	-8.77274
▁Man	-8.77425
▁young	-8.77584
▁2014	-8.77735
▁event	-8.7781
▁education	-8.77909
▁design	-8.77965
▁Club	-8.78164
▁president	-8.78169
▁live	-8.78259
it	-8.78277
▁contract	-8.78514
▁story	-8.78692
▁region	-8.79004
▁field	-8.79051
V	-8.79164
O	-8.79235
ism	-8.79453
▁graduated	-8.79502
▁west	-8.79821
▁release	-8.79862
▁While	-8.80187
▁political	-8.80222
▁With	-8.80278
▁Union	-8.80675
▁These	-8.80927
▁2013	-8.80984
and	-8.8105
▁Music	-8.81441
▁Thomas	-8.81633
▁2007	-8.81746
▁days	-8.81938
▁making	-8.81946
▁power	-8.81966
▁point	-8.82218
6	-8.82359
▁Department	-8.82405
▁even	-8.82529
ity	-8.82541
▁half	-8.82711
▁21	-8.82771
▁himself	-8.83046
▁teams	-8.83049
▁track	-8.83413
▁Since	-8.83533
R	-8.83566
▁24	-8.83874
L	-8.83922
▁Center	-8.84071
▁featured	-8.84193
ro	-8.84206
▁popular	-8.84254
ri	-8.84849
▁remained	-8.85175
ir	-8.85197
▁without	-8.85444
ie	-8.85533
▁road	-8.86064
▁David	-8.86188
▁developed	-8.86262
▁important	-8.86291
▁Court	-8.86483
▁race	-8.86538
se	-8.86573
▁designed	-8.8705
▁construction	-8.87126
▁Group	-8.87135
▁Australian	-8.87193
▁Robert	-8.87365
▁further	-8.87503
▁2015	-8.87616
▁originally	-8.877
▁First	-8.87882
▁2006	-8.87943
▁Germany	-8.87969
il	-8.88328
▁right	-8.88542
▁military	-8.88661
▁services	-8.88715
j	-8.8898
▁considered	-8.88994
▁coach	-8.89002
den	-8.89226
▁Paul	-8.89264
▁training	-8.89319
▁Arts	-8.8978
▁TV	-8.89827
▁Charles	-8.89854
▁current	-8.90096
▁El	-8.90117
▁2016	-8.90346
▁Air	-8.90517
ine	-8.90631
ge	-8.90772
▁months	-8.91197
▁followed	-8.9124
▁currently	-8.9124
▁gave	-8.91336
▁open	-8.91351
▁points	-8.91455
▁Championship	-8.91554
▁Paris	-8.91592
▁Museum	-8.91885
▁22	-8.91999
li	-8.92005
▁Washington	-8.92102
▁car	-8.92144
▁Minister	-8.92148
▁body	-8.92257
▁away	-8.92512
w	-8.92815
▁result	-8.92842
▁term	-8.9299
▁similar	-8.93025
▁Dr	-8.9312
▁across	-8.93158
▁Island	-8.93356
me	-8.93369
é	-8.94049
▁lead	-8.94201
▁size	-8.94529
▁free	-8.94674
▁available	-8.94817
▁Red	-8.94886
▁radio	-8.94892
▁once	-8.94962
–19	-8.95377
▁college	-8.95431
▁Indian	-8.95676
7	-8.96098
▁seven	-8.96353
▁eventually	-8.96484
▁involved	-8.96624
▁UK	-8.96654
by	-8.96686
▁great	-8.9676
▁white	-8.96847
8	-8.96935
▁White	-8.97002
▁songs	-8.97099
▁Central	-8.97142
▁style	-8.97364
▁spent	-8.97414
J	-8.97667
ca	-8.97836
▁features	-8.97953
▁ft	-8.98131
▁scored	-8.98141
▁official	-8.98196
▁leading	-8.98408
▁Europe	-8.98474
▁Lake	-8.98579
▁1990	-8.98722
di	-8.98888
▁study	-8.99026
▁stage	-8.99042
ad	-8.99322
▁Festival	-8.99402
▁private	-8.99447
▁1980	-8.99459
▁help	-8.99462
▁areas	-8.99537
▁23	-8.99644
▁others	-8.99701
▁taken	-8.99843
▁never	-8.99886
▁Mary	-8.99949
▁senior	-9.00137
▁Sir	-9.00265
ke	-9.00307
▁summer	-9.00791
▁female	-9.01039
▁Los	-9.01239
▁social	-9.01258
▁competition	-9.01276
▁eight	-9.01361
▁Japan	-9.01449
▁includes	-9.01507
▁events	-9.01591
▁although	-9.01628
ve	-9.0173
▁Bay	-9.0183
▁replaced	-9.01928
age	-9.02145
go	-9.02192
men	-9.02241
ner	-9.02454
▁Committee	-9.02518
—	-9.02623
]	-9.02676
▁black	-9.02703
▁modern	-9.02749
▁mi	-9.02799
▁active	-9.02808
▁control	-9.02874
time	-9.02956
rd	-9.03215
▁2015,	-9.0337
▁board	-9.0345
▁go	-9.03595
▁return	-9.03925
▁China	-9.04047
▁language	-9.04064
▁2010,	-9.04221
os	-9.04259
▁Henry	-9.04315
▁2014,	-9.04342
▁magazine	-9.04616
▁2016,	-9.04814
ment	-9.04839
▁throughout	-9.04916
▁Some	-9.04973
▁air	-9.05036
▁2017	-9.05076
▁changed	-9.05401
ya	-9.05428
ville	-9.05476
▁books	-9.05513
▁2012,	-9.05566
▁d	-9.05573
▁special	-9.05594
▁range	-9.05595
▁fire	-9.05595
▁center	-9.05686
▁2005	-9.05705
ni	-9.05867
▁2013,	-9.05883
▁seat	-9.0591
▁2000	-9.05942
▁husband	-9.06027
▁professor	-9.06104
▁Western	-9.06149
ti	-9.06166
▁Russian	-9.0625
▁1970	-9.06304
▁mid	-9.06326
▁performance	-9.0634
▁decided	-9.06456
▁2017,	-9.06576
un	-9.0687
▁2011,	-9.06928
▁Hill	-9.06976
▁good	-9.07145
▁close	-9.07287
▁African	-9.0734
▁added	-9.07367
▁common	-9.07473
▁class	-9.07588
(	-9.07652
▁river	-9.0769
▁case	-9.07707
ion	-9.07848
▁lived	-9.0785
▁placed	-9.08011
▁though	-9.08018
▁So	-9.08103
ce	-9.08237
▁Z	-9.08403
▁Peter	-9.08665
▁Board	-9.08679
▁Italian	-9.08835
ba	-9.08903
▁pre	-9.09181
▁example	-9.09488
▁winning	-9.09566
▁you	-9.0966
▁sent	-9.09694
▁collection	-9.09744
▁award	-9.09754
▁26	-9.09949
▁writing	-9.10033
▁28	-9.10092
▁Canadian	-9.10137
▁shows	-9.10268
▁studies	-9.10273
▁Law	-9.10397
▁Black	-9.10571
▁Saint	-9.10719
▁Roman	-9.10721
do	-9.10728
▁earned	-9.10774
▁character	-9.1079
ive	-9.10876
▁goal	-9.11194
▁feet	-9.11216
▁2004	-9.1126
▁largest	-9.1127
▁front	-9.11285
field	-9.11337
▁Born	-9.11379
▁ten	-9.11447
9	-9.11467
▁how	-9.1189
▁older	-9.11904
▁Mar	-9.11953
ling	-9.12094
▁get	-9.12255
▁e	-9.12257
▁Film	-9.123
▁Be	-9.12327
▁schools	-9.12357
▁2018,	-9.12551
▁artist	-9.12725
ty	-9.12746
▁Following	-9.12868
▁directed	-9.1289
▁successful	-9.13076
▁section	-9.13214
▁2018	-9.1332
ha	-9.13329
▁start	-9.13337
▁Great	-9.13356
▁retired	-9.13379
▁Chicago	-9.13435
▁players	-9.13737
▁above	-9.13737
▁2009,	-9.13765
▁Go	-9.13796
▁Michael	-9.13845
▁Africa	-9.13862
▁campaign	-9.13928
▁division	-9.13937
ter	-9.13989
▁Pro	-9.14002
▁seen	-9.14043
0	-9.14164
-19	-9.1424
▁sub	-9.1439
▁27	-9.14519
▁author	-9.14624
▁mm	-9.14633
▁novel	-9.1482
▁Act	-9.14955
▁Although	-9.15025
▁Texas	-9.15031
▁does	-9.15113
▁X	-9.15253
▁50	-9.15357
▁court	-9.1541
one	-9.15838
▁via	-9.15891
▁Bar	-9.16312
▁1960	-9.16316
▁Best	-9.16341
id	-9.16422
▁whom	-9.16428
▁Japanese	-9.16668
▁we	-9.16777
▁park	-9.16782
▁space	-9.17073
▁Angeles	-9.17108
▁organization	-9.1714
be	-9.17293
▁reported	-9.17315
▁Science	-9.17344
▁success	-9.17353
▁Christian	-9.17573
▁owned	-9.17796
▁process	-9.17834
▁Catholic	-9.17966
▁Grand	-9.17972
lin	-9.18006
der	-9.18219
▁2008,	-9.18262
▁sea	-9.18296
▁regular	-9.18309
▁promoted	-9.18491
▁0	-9.18567
va	-9.18666
▁provided	-9.18719
▁Smith	-9.18744
▁income	-9.18767
▁selected	-9.18777
▁ground	-9.18922
▁wide	-9.1899
▁ran	-9.19052
com	-9.19268
▁closed	-9.1933
▁entered	-9.19344
▁manager	-9.19398
▁usually	-9.19603
▁route	-9.19606
▁reached	-9.19685
line	-9.19807
ate	-9.19815
▁Con	-9.19828
▁Director	-9.1983
▁island	-9.19867
▁central	-9.19921
▁railway	-9.20019
▁Spanish	-9.20056
▁40	-9.20129
▁families	-9.20159
▁Ireland	-9.20166
▁Zealand	-9.20204
▁upon	-9.2038
▁Chinese	-9.2045
▁met	-9.20593
▁soon	-9.20654
▁student	-9.20699
ham	-9.2076
▁Two	-9.20848
▁less	-9.20922
▁love	-9.20928
ak	-9.20983
▁ship	-9.20997
▁Richard	-9.21054
▁Its	-9.21101
▁put	-9.21168
▁killed	-9.21229
▁length	-9.21349
ard	-9.2169
▁aircraft	-9.21753
▁represented	-9.22114
▁light	-9.22142
▁able	-9.2218
▁industry	-9.22258
ies	-9.22266
▁serving	-9.2251
▁metres	-9.22539
v	-9.22564
▁becoming	-9.22635
▁Government	-9.22667
▁Later	-9.22685
▁information	-9.22793
▁Green	-9.22902
▁must	-9.22961
▁beginning	-9.23056
▁Other	-9.23077
ov	-9.23221
im	-9.23224
ized	-9.23304
▁practice	-9.23319
▁la	-9.23374
▁2007,	-9.23493
▁writer	-9.23553
▁whose	-9.23615
ja	-9.23619
▁police	-9.23742
▁interest	-9.23764
▁low	-9.23861
▁list	-9.23928
ness	-9.2415
▁base	-9.24166
▁films	-9.24197
▁contains	-9.24314
▁29	-9.24373
▁location	-9.24378
▁Bo	-9.24459
▁Records	-9.24477
▁fourth	-9.24703
▁previous	-9.24746
▁raised	-9.24746
ko	-9.24765
▁human	-9.24951
▁introduced	-9.24983
▁should	-9.25085
”	-9.25164
▁sister	-9.25384
▁numerous	-9.25682
▁Women	-9.25793
▁2001	-9.2586
▁matches	-9.25913
▁brought	-9.26025
ary	-9.2616
▁Italy	-9.26262
▁runs	-9.26315
▁goals	-9.26315
▁hit	-9.26336
▁editor	-9.26342
▁hand	-9.26354
▁saw	-9.26621
▁di	-9.26643
ga	-9.26714
▁defeated	-9.2679
▁child	-9.26952
▁2003	-9.27068
▁65	-9.27107
mo	-9.27152
▁musical	-9.27177
ger	-9.27221
bo	-9.27272
▁launched	-9.27277
▁Year	-9.27359
▁either	-9.27518
▁subsequently	-9.27606
▁c	-9.2765
▁provide	-9.27871
▁acquired	-9.27991
▁Chief	-9.28086
▁rock	-9.28105
▁behind	-9.28289
Y	-9.28311
▁(1	-9.28316
▁almost	-9.28372
▁structure	-9.28456
▁median	-9.28488
▁famous	-9.28514
▁course	-9.28565
▁previously	-9.28604
▁con	-9.28638
▁tour	-9.28654
▁households	-9.28702
ated	-9.28706
▁tournament	-9.28813
▁parents	-9.28845
▁Kingdom	-9.29018
▁Football	-9.29113
▁Championships	-9.29172
▁Wales	-9.29173
▁listed	-9.2922
▁woman	-9.29472
ant	-9.2951
▁Car	-9.29759
▁Second	-9.29822
▁Republic	-9.29827
▁buildings	-9.29882
U	-9.29885
▁taking	-9.29933
▁artists	-9.2996
based	-9.29983
▁assistant	-9.3007
▁media	-9.3012
ul	-9.30158
ki	-9.30197
▁31	-9.30246
▁Radio	-9.30318
2)	-9.30324
ey	-9.30502
ina	-9.30543
▁Ar	-9.3061
▁Theatre	-9.30678
old	-9.30791
▁Research	-9.30855
▁al	-9.30881
▁countries	-9.30951
▁Ha	-9.31025
▁Parliament	-9.31032
▁opening	-9.31182
▁groups	-9.31188
▁2002	-9.31201
▁episode	-9.31243
▁type	-9.31301
wa	-9.31398
sen	-9.31434
▁appearances	-9.31524
▁youth	-9.3158
▁FC	-9.31625
▁night	-9.31747
day	-9.31751
▁females	-9.31754
▁gold	-9.31813
ol	-9.31817
less	-9.31848
za	-9.31869
he	-9.32037
▁Greek	-9.32054
▁primary	-9.32077
▁[	-9.32197
▁leader	-9.32312
▁change	-9.32366
▁Assembly	-9.32436
▁Martin	-9.32658
ck	-9.32701
▁rest	-9.32718
▁property	-9.32958
▁Education	-9.3301
▁Sea	-9.33042
▁studio	-9.33066
▁appearance	-9.33147
▁Most	-9.33188
▁feature	-9.33319
ting	-9.33326
▁independent	-9.33327
con	-9.33342
mi	-9.33437
▁southern	-9.33586
▁Town	-9.33697
io	-9.33703
▁Ka	-9.33739
▁northern	-9.33819
▁ended	-9.33902
▁Virginia	-9.34144
▁p	-9.34594
▁model	-9.34611
▁officer	-9.3474
ana	-9.34769
▁Service	-9.3478
▁2006,	-9.34782
▁Brown	-9.34841
sa	-9.34845
▁But	-9.34926
▁staff	-9.34965
ler	-9.35016
▁Lord	-9.35078
rs	-9.35225
▁market	-9.35309
▁centre	-9.3535
▁Commission	-9.35358
▁Joseph	-9.3539
▁movie	-9.35666
▁units	-9.35675
▁helped	-9.35686
▁health	-9.35735
▁Star	-9.35771
ous	-9.35817
wood	-9.35884
▁ever	-9.35911
▁least	-9.35958
▁championship	-9.35999
▁grew	-9.36046
▁Under	-9.36115
!	-9.36204
▁real	-9.36211
▁past	-9.36286
ber	-9.3629
▁find	-9.3635
▁traditional	-9.36443
▁Professor	-9.36467
▁red	-9.36528
▁Mark	-9.36551
▁Ko	-9.368
▁money	-9.36905
▁transferred	-9.37025
ji	-9.37034
▁week	-9.37096
▁Bank	-9.37141
▁running	-9.37221
▁attack	-9.37278
▁Sa	-9.3731
▁lower	-9.37393
lo	-9.3743
▁My	-9.37509
▁Valley	-9.37548
▁little	-9.37576
▁come	-9.3762
▁1950	-9.37745
▁instead	-9.37776
▁operations	-9.38219
▁annual	-9.38311
▁Ma	-9.38341
▁outside	-9.38363
pa	-9.38374
▁Public	-9.38403
▁medal	-9.38502
mer	-9.38512
▁network	-9.38535
▁Di	-9.38548
▁data	-9.38725
▁Creek	-9.38736
▁itself	-9.38944
▁date	-9.39043
▁county	-9.39197
▁cover	-9.39284
▁Foundation	-9.39377
▁Florida	-9.39386
▁plant	-9.39489
▁me	-9.39523
▁chief	-9.39587
▁Station	-9.39622
▁Day	-9.39753
▁management	-9.39789
▁Their	-9.39854
▁Force	-9.4003
▁approximately	-9.40078
▁deal	-9.40274
▁renamed	-9.40469
▁below	-9.40509
▁parts	-9.40539
ish	-9.40578
ally	-9.40652
▁Times	-9.40709
▁see	-9.40728
▁friend	-9.40804
ford	-9.40813
way	-9.40856
▁commercial	-9.4087
▁Railway	-9.40929
▁science	-9.40931
▁got	-9.40942
▁Irish	-9.40942
▁stated	-9.41064
▁forces	-9.41326
▁1999	-9.41439
▁future	-9.41462
▁companies	-9.41479
▁rather	-9.41483
▁candidate	-9.41739
▁operated	-9.41857
▁rights	-9.41891
▁Mexico	-9.41895
▁capital	-9.42068
side	-9.42354
▁Northern	-9.42404
▁far	-9.42445
est	-9.42511
▁recording	-9.42651
▁master	-9.42743
▁initially	-9.42808
▁Louis	-9.42891
▁Hospital	-9.43136
▁edition	-9.43151
▁participated	-9.43199
▁taught	-9.43264
▁Navy	-9.43302
▁Old	-9.43314
▁Bishop	-9.43337
▁cast	-9.43355
ll	-9.43388
▁university	-9.4348
of	-9.43504
▁buried	-9.43512
▁move	-9.43582
▁Queen	-9.43626
▁census	-9.43756
▁sports	-9.4376
▁firm	-9.43796
▁lives	-9.43851
▁nearby	-9.43879
X	-9.4393
▁remains	-9.43959
▁fellow	-9.44009
▁Y	-9.44116
▁towards	-9.44226
▁movement	-9.4423
▁leaving	-9.44268
ang	-9.44278
20	-9.44302
▁create	-9.44566
▁2,	-9.44725
▁sometimes	-9.44832
▁means	-9.44907
▁especially	-9.45018
▁activities	-9.45063
▁seasons	-9.45224
▁Se	-9.4531
▁nine	-9.45319
▁starting	-9.45493
▁Super	-9.45505
▁highest	-9.45769
▁possible	-9.45797
▁Southern	-9.45823
▁newspaper	-9.45882
out	-9.45959
▁Battle	-9.46003
▁We	-9.46072
▁singer	-9.46323
▁issues	-9.46411
▁food	-9.46425
▁anti	-9.46505
▁person	-9.46507
▁Edward	-9.46636
▁("	-9.4664
▁Pacific	-9.46737
▁Lee	-9.46745
▁You	-9.46784
▁noted	-9.46829
ster	-9.46878
Z	-9.46897
▁pro	-9.46941
▁unit	-9.47003
▁mile	-9.47218
▁Don	-9.47227
▁action	-9.47256
vi	-9.47268
▁male	-9.47324
▁1998	-9.47387
▁Li	-9.47545
ek	-9.47623
▁marriage	-9.47678
▁medical	-9.47717
▁allowed	-9.47722
▁Line	-9.47759
▁Su	-9.47833
▁personal	-9.47851
▁Centre	-9.47975
▁presented	-9.48024
▁Ca	-9.48208
▁earlier	-9.48306
▁going	-9.48416
▁complete	-9.48502
▁native	-9.48543
▁Order	-9.48548
off	-9.48569
well	-9.48623
▁army	-9.48832
▁constructed	-9.48918
▁related	-9.48924
▁purchased	-9.49065
han	-9.49124
▁mostly	-9.4921
▁Governor	-9.49211
▁today	-9.49251
▁council	-9.49273
á	-9.49324
▁trade	-9.49382
▁strong	-9.49392
▁Soviet	-9.49431
▁Sam	-9.49434
▁teacher	-9.49462
▁mainly	-9.49464
▁Te	-9.4959
▁Congress	-9.49597
▁western	-9.49769
per	-9.49969
▁Summer	-9.49974
▁Ni	-9.49995
▁access	-9.50018
▁Love	-9.50064
▁bridge	-9.50087
▁consists	-9.50125
▁entire	-9.50187
▁covered	-9.50197
▁label	-9.50229
▁Mo	-9.50266
▁takes	-9.50315
▁self	-9.50499
▁standard	-9.50519
ze	-9.5056
ah	-9.50742
▁my	-9.50761
▁Mr	-9.50817
▁passed	-9.50847
▁Do	-9.50967
ci	-9.50978
▁plan	-9.51059
▁Boston	-9.51165
dy	-9.51196
▁natural	-9.51248
▁Port	-9.51269
▁Or	-9.51269
▁variety	-9.51298
▁thought	-9.51393
▁department	-9.51459
▁sound	-9.5156
▁turn	-9.51614
▁educated	-9.51627
▁1996	-9.51636
▁room	-9.51934
▁parish	-9.5203
▁associated	-9.52038
▁material	-9.5205
▁Rock	-9.52057
▁already	-9.52219
▁producer	-9.52225
▁engine	-9.52276
▁Scotland	-9.52276
▁surface	-9.52438
▁2005,	-9.5255
▁shot	-9.5269
▁fact	-9.52712
▁Lu	-9.52714
▁hospital	-9.52816
▁victory	-9.52901
▁supported	-9.52908
▁houses	-9.52935
▁That	-9.52956
now	-9.53018
▁competed	-9.53114
berg	-9.5313
ization	-9.53145
▁politician	-9.53151
▁Berlin	-9.53159
▁thus	-9.53168
▁2019,	-9.53205
▁loss	-9.53237
▁Pennsylvania	-9.53273
ted	-9.53369
▁Ben	-9.53735
▁Young	-9.53741
▁Many	-9.53754
▁cost	-9.53961
▁ex	-9.5399
chi	-9.54102
▁dis	-9.54145
▁word	-9.54341
▁programs	-9.54455
▁1997	-9.5448
▁Oxford	-9.54508
ut	-9.5459
▁middle	-9.54707
▁according	-9.54736
&	-9.54745
▁Men	-9.54773
▁Columbia	-9.54825
▁Na	-9.54904
▁Prince	-9.54905
▁45	-9.5492
▁Long	-9.5492
▁Ne	-9.5494
▁train	-9.55007
▁Du	-9.55067
▁significant	-9.55096
house	-9.55208
▁Carolina	-9.55214
▁higher	-9.55315
▁composed	-9.55346
▁minutes	-9.55503
▁Van	-9.55601
▁density	-9.55618
▁museum	-9.55659
▁command	-9.55678
ng	-9.55762
▁star	-9.55803
▁Games	-9.55986
▁estate	-9.56004
▁Spain	-9.56055
▁finally	-9.56157
▁en	-9.56181
bi	-9.56207
▁call	-9.56275
▁races	-9.5646
ent	-9.56549
▁latter	-9.56583
▁battle	-9.56818
▁2019	-9.56823
")	-9.56878
▁offered	-9.56886
▁serve	-9.56891
▁BBC	-9.56957
ier	-9.57042
▁states	-9.57048
ney	-9.57079
▁Francisco	-9.57362
▁Tom	-9.57398
▁generally	-9.57597
▁Jewish	-9.57641
▁complex	-9.57734
▁Secretary	-9.57862
pur	-9.57961
ite	-9.57992
sh	-9.58015
▁dedicated	-9.5807
les	-9.58143
▁give	-9.58144
▁individual	-9.58155
▁join	-9.58306
▁required	-9.58375
▁managed	-9.5838
▁hours	-9.58435
▁separate	-9.58558
▁financial	-9.5862
▁decision	-9.5865
▁Civil	-9.58699
que	-9.58731
▁provides	-9.58754
▁meeting	-9.58762
▁moving	-9.59054
▁here	-9.59198
▁larger	-9.5925
▁systems	-9.59252
tra	-9.59316
▁forced	-9.59407
▁additional	-9.59468
▁month	-9.5948
mar	-9.59758
▁Olympics	-9.59781
lu	-9.59797
▁alongside	-9.59797
▁1995	-9.59848
▁carried	-9.59856
▁Both	-9.59903
2).	-9.5995
▁discovered	-9.60035
▁1994	-9.60046
ship	-9.60048
▁subject	-9.60098
▁too	-9.60135
▁fight	-9.60155
kin	-9.60195
▁Awards	-9.60282
▁prior	-9.60288
▁2011.	-9.60293
▁Ho	-9.60299
▁Per	-9.60412
▁score	-9.60454
▁stone	-9.60478
▁operation	-9.60664
▁executive	-9.60831
▁Latin	-9.60847
km	-9.60881
▁Mac	-9.6089
▁Sydney	-9.60917
▁minor	-9.60927
▁paper	-9.60941
▁Bill	-9.61067
du	-9.61121
▁force	-9.61157
▁Frank	-9.61207
▁majority	-9.61274
▁1992	-9.61284
▁acting	-9.61384
▁better	-9.61468
▁2012.	-9.61478
▁Po	-9.61493
▁academic	-9.61649
▁turned	-9.61663
▁males	-9.61691
▁Ohio	-9.61819
▁issue	-9.61899
▁culture	-9.61929
▁2000,	-9.61933
▁Sun	-9.61948
▁Har	-9.62037
▁teaching	-9.62135
▁legal	-9.62153
au	-9.62159
▁tracks	-9.62252
▁(17	-9.62269
▁remaining	-9.62276
▁Big	-9.62323
▁obtained	-9.62333
▁Fort	-9.62335
▁Dutch	-9.62337
▁Development	-9.62496
▁elections	-9.62545
ron	-9.62569
▁key	-9.62634
▁En	-9.62654
▁succeeded	-9.62734
▁plays	-9.62791
▁responsible	-9.62841
▁Democratic	-9.62845
▁2013.	-9.6285
▁particularly	-9.62903
ex	-9.62907
▁semi	-9.62908
ot	-9.62917
▁Republican	-9.62925
▁Ph	-9.62978
▁experience	-9.63076
don	-9.63091
▁People	-9.63193
▁Life	-9.63257
▁friends	-9.63274
▁king	-9.63364
▁squad	-9.63435
▁historical	-9.6345
▁Middle	-9.6346
▁failed	-9.63518
▁Jones	-9.63568
ny	-9.63581
▁website	-9.63602
▁2014.	-9.6365
▁store	-9.63651
▁2010.	-9.63716
▁Illinois	-9.63745
▁1930	-9.63867
▁eastern	-9.63947
▁individuals	-9.63952
▁III	-9.64041
▁overall	-9.64069
▁Chi	-9.64186
▁Conference	-9.64191
▁Mount	-9.6424
▁housing	-9.64248
▁weeks	-9.64271
▁chairman	-9.64317
▁stories	-9.64361
ini	-9.64417
▁heart	-9.64419
▁limited	-9.64451
▁Team	-9.64452
▁appears	-9.64513
▁prominent	-9.64539
▁shown	-9.64588
▁Da	-9.64594
▁caused	-9.64595
▁status	-9.64638
▁2009.	-9.64764
▁Russia	-9.64827
sk	-9.64834
je	-9.64895
▁Empire	-9.64974
▁owner	-9.64997
▁longer	-9.65019
▁technology	-9.65099
▁Blue	-9.65103
▁couple	-9.65104
▁—	-9.6512
▁Office	-9.65279
ru	-9.65349
em	-9.65359
▁extended	-9.65463
▁bar	-9.65682
▁200	-9.65702
▁Lo	-9.65772
▁3,	-9.65776
▁Land	-9.65779
▁Ministry	-9.65823
▁leaves	-9.65825
▁cross	-9.6585
▁Elizabeth	-9.65861
▁speed	-9.65903
▁/	-9.65928
▁projects	-9.65928
▁household	-9.65973
▁God	-9.65975
▁need	-9.65986
▁meaning	-9.66099
▁Eastern	-9.66228
ac	-9.66392
▁Over	-9.66422
▁solo	-9.66436
▁border	-9.66442
▁particular	-9.6646
▁Alexander	-9.66601
▁recent	-9.66604
▁Master	-9.6661
▁broadcast	-9.66659
▁host	-9.66667
▁job	-9.6669
▁Michigan	-9.66702
▁theatre	-9.66777
pe	-9.668
▁fall	-9.66817
▁build	-9.66914
ts	-9.6693
▁Gold	-9.67015
vo	-9.6706
▁Route	-9.67073
▁History	-9.67102
▁tower	-9.67141
▁Pa	-9.6716
▁Asian	-9.67267
▁painting	-9.67284
▁2015.	-9.67412
▁characters	-9.67421
▁nominated	-9.67444
▁Massachusetts	-9.67476
▁ancient	-9.67506
▁60	-9.67561
▁actor	-9.67617
▁Cambridge	-9.67634
▁cm	-9.67708
ho	-9.67845
▁Senate	-9.68005
ating	-9.68023
▁Scottish	-9.68143
▁Ke	-9.68225
▁bank	-9.68247
▁2004,	-9.68254
▁(2	-9.68417
▁notable	-9.6845
▁floor	-9.68462
▁Britain	-9.68482
▁branch	-9.68494
▁Jan	-9.68567
▁2016.	-9.68572
gen	-9.68724
▁done	-9.68724
▁Health	-9.68775
▁oil	-9.68781
▁relationship	-9.68787
▁products	-9.68894
▁winner	-9.68914
▁Corporation	-9.6896
▁face	-9.69055
▁If	-9.69095
▁coast	-9.69105
▁Top	-9.69171
19	-9.69263
▁Gar	-9.69283
▁source	-9.69298
▁civil	-9.69346
▁multiple	-9.69392
ran	-9.69424
▁Pan	-9.69427
▁format	-9.69446
▁municipality	-9.69585
▁care	-9.69618
ance	-9.69702
▁Prize	-9.69703
▁2008.	-9.69717
▁residents	-9.6984
▁Cross	-9.69872
10	-9.69919
▁uses	-9.7001
▁Am	-9.70019
▁religious	-9.70037
▁Library	-9.70039
ver	-9.70067
▁comes	-9.70086
▁gained	-9.70194
po	-9.70231
▁drama	-9.70251
▁review	-9.70253
▁Jean	-9.70258
▁scoring	-9.7031
▁crew	-9.70337
▁officially	-9.70394
▁claimed	-9.70479
tor	-9.70568
▁Georgia	-9.70584
▁camp	-9.7063
▁regional	-9.70691
▁Rome	-9.70703
▁Jersey	-9.70711
▁CD	-9.70744
▁1993	-9.70782
▁assigned	-9.7082
▁Ba	-9.70835
▁always	-9.70859
▁lines	-9.70864
▁Little	-9.7092
ung	-9.71004
▁mission	-9.71006
▁upper	-9.71027
▁Show	-9.7104
▁society	-9.71059
▁recently	-9.71323
▁referred	-9.71336
▁Book	-9.71343
▁bought	-9.71431
ful	-9.71619
▁Coast	-9.71625
▁terms	-9.71667
▁titled	-9.71705
▁Scott	-9.7174
ik	-9.71787
▁dance	-9.71905
▁defeat	-9.71922
▁Post	-9.71932
▁platform	-9.71991
▁cut	-9.71993
▁du	-9.72003
▁Duke	-9.72084
gar	-9.72088
ten	-9.7209
▁test	-9.72113
▁offers	-9.72118
for	-9.72137
▁Business	-9.72303
▁believed	-9.72309
▁township	-9.72365
▁Tour	-9.72409
▁founder	-9.72427
▁distance	-9.72446
▁Santa	-9.72453
gi	-9.72512
▁economic	-9.72567
op	-9.72639
▁leave	-9.72647
▁Tu	-9.72659
all	-9.72869
▁double	-9.72956
▁act	-9.72974
▁Un	-9.73149
▁1991	-9.73162
we	-9.73256
tz	-9.73287
▁settlement	-9.73314
▁street	-9.7335
▁Victoria	-9.73393
car	-9.73508
like	-9.73513
▁2007.	-9.73524
▁nearly	-9.73614
▁And	-9.7362
▁Census	-9.73682
▁festival	-9.73834
▁library	-9.73929
▁vote	-9.73973
▁news	-9.73987
▁captain	-9.74001
▁plans	-9.7406
▁2017.	-9.74081
▁castle	-9.74116
▁increased	-9.74179
▁arrived	-9.74216
town	-9.74301
▁Technology	-9.74328
mann	-9.74369
▁Johnson	-9.7438
▁Bureau	-9.74382
▁sons	-9.74475
▁continues	-9.74608
▁Ver	-9.74611
▁Toronto	-9.74632
▁changes	-9.74638
▁retirement	-9.74646
▁basketball	-9.74678
▁serves	-9.74682
cha	-9.74863
ig	-9.74865
head	-9.74892
°	-9.74946
▁theory	-9.74978
▁35	-9.75064
▁forms	-9.75075
▁Mi	-9.75166
▁farm	-9.75213
▁records	-9.75236
▁Despite	-9.75307
▁multi	-9.75349
▁Of	-9.75372
▁Press	-9.75428
▁Castle	-9.75444
▁certain	-9.7547
▁inter	-9.75503
▁channel	-9.75518
▁chart	-9.7554
▁promotion	-9.75548
▁problems	-9.7555
▁younger	-9.75576
▁Also	-9.7558
▁guitar	-9.75586
▁Kong	-9.75592
▁Highway	-9.75596
▁whole	-9.75636
▁twice	-9.75677
▁probably	-9.75683
▁silver	-9.75726
▁Avenue	-9.75752
▁Dan	-9.75757
▁online	-9.75768
ski	-9.75786
▁Par	-9.75809
▁cultural	-9.75917
▁conducted	-9.75994
▁1989	-9.75999
▁primarily	-9.76121
▁Williams	-9.76155
▁1920	-9.76192
▁i	-9.76225
hi	-9.76383
▁Each	-9.7645
▁mentioned	-9.7663
▁wing	-9.76642
▁USA	-9.76674
▁Junior	-9.7671
▁makes	-9.76752
ial	-9.76841
▁Justice	-9.76874
–18	-9.77005
▁Home	-9.77125
▁4,	-9.77129
▁Hong	-9.77241
▁fifth	-9.77262
ev	-9.77268
▁capacity	-9.77332
▁newly	-9.77345
▁awards	-9.77517
▁featuring	-9.77631
si	-9.77693
▁rate	-9.77796
In	-9.77868
▁facilities	-9.77917
▁Bridge	-9.77993
▁Pre	-9.78032
▁settled	-9.78052
▁Inc	-9.7808
▁b	-9.7808
▁scene	-9.78088
▁themselves	-9.78192
▁stations	-9.78228
▁produce	-9.7825
▁hard	-9.78287
▁attempt	-9.78381
▁Polish	-9.78501
▁hosted	-9.78505
lan	-9.78514
ker	-9.78579
American	-9.78631
▁computer	-9.78635
▁focus	-9.78771
▁organized	-9.7885
▁Sports	-9.78887
▁divided	-9.78903
▁results	-9.78916
▁proposed	-9.78919
▁green	-9.78971
▁appear	-9.79116
▁Jack	-9.7914
▁direction	-9.79141
▁Province	-9.79163
▁report	-9.79254
▁federal	-9.79411
▁charge	-9.79465
ius	-9.79564
Q	-9.79581
tic	-9.7959
▁destroyed	-9.79651
,000	-9.7977
ola	-9.79988
▁Ta	-9.80002
▁1988	-9.80089
▁continue	-9.8009
▁enough	-9.80115
▁initial	-9.80129
▁1940	-9.80281
ani	-9.8033
▁situated	-9.80508
▁Another	-9.80553
▁expanded	-9.80573
ab	-9.80596
▁province	-9.80612
▁minister	-9.80653
led	-9.80719
▁Open	-9.8073
▁partner	-9.80763
▁24,	-9.80766
▁voice	-9.80943
▁honor	-9.81008
▁issued	-9.8103
▁Before	-9.81079
▁product	-9.81097
▁18,	-9.811
▁specific	-9.81214
▁removed	-9.81236
▁Between	-9.81238
▁Wisconsin	-9.81247
▁Ge	-9.81343
▁wall	-9.81434
▁surrounding	-9.81513
▁Three	-9.81581
▁prison	-9.81642
▁dark	-9.81704
▁Major	-9.81749
▁direct	-9.81892
▁junior	-9.82126
ita	-9.82165
▁evidence	-9.82224
▁Norwegian	-9.82279
▁acres	-9.82287
▁commissioned	-9.82371
▁alone	-9.82422
▁holds	-9.82464
▁architect	-9.82479
jo	-9.82502
2),	-9.82534
▁asked	-9.82544
▁split	-9.82687
▁pay	-9.82773
▁Premier	-9.82798
▁(3	-9.82849
▁nature	-9.82905
▁2003,	-9.82956
▁Jo	-9.83089
▁Asia	-9.83105
▁Maria	-9.83172
▁hall	-9.83173
▁loan	-9.83189
▁Federal	-9.83217
▁Ku	-9.83226
▁coming	-9.83387
);	-9.83455
▁Among	-9.83493
▁campus	-9.83493
▁influence	-9.83498
▁roles	-9.83527
ara	-9.83551
▁aged	-9.83586
▁effect	-9.83653
▁allow	-9.83736
▁founding	-9.83818
▁Member	-9.8388
▁Swedish	-9.8403
▁Israel	-9.84034
ning	-9.8408
▁account	-9.84212
▁Corps	-9.84216
▁committee	-9.8424
▁poor	-9.84276
▁Cha	-9.84339
▁idea	-9.84362
▁Daniel	-9.84434
▁reach	-9.84457
▁attention	-9.8448
▁foreign	-9.84535
class	-9.84606
▁energy	-9.84612
▁policy	-9.84617
▁highly	-9.84635
▁Journal	-9.84639
▁2018.	-9.8467
▁begins	-9.8469
▁smaller	-9.84754
í	-9.84756
▁spread	-9.84865
▁lies	-9.84897
▁guest	-9.85045
▁quickly	-9.85058
▁Medical	-9.85076
▁Head	-9.85086
▁Media	-9.85105
▁wanted	-9.85123
▁granted	-9.85285
▁sign	-9.85314
▁suffered	-9.85344
▁Ontario	-9.85353
▁spring	-9.85387
▁2006.	-9.85421
▁facility	-9.85426
▁von	-9.85485
▁basis	-9.85501
▁despite	-9.85534
▁brothers	-9.85536
▁van	-9.85544
▁Philadelphia	-9.85609
▁1987	-9.85635
▁text	-9.85725
gan	-9.85753
bar	-9.85754
ium	-9.85754
ology	-9.8591
▁graduating	-9.85937
▁kilometres	-9.85955
▁temple	-9.85965
▁inside	-9.85979
▁entitled	-9.85982
▁Jr	-9.8602
▁our	-9.86058
▁draw	-9.86065
▁Series	-9.86142
▁Wood	-9.86162
▁Sciences	-9.86246
▁mountain	-9.86246
▁directly	-9.86249
▁cause	-9.86314
▁Miss	-9.86354
▁Medal	-9.86465
▁response	-9.8647
▁metal	-9.86509
▁finish	-9.86599
▁Band	-9.86639
▁returning	-9.86657
▁contemporary	-9.86661
▁Olympic	-9.86716
▁32	-9.86722
mon	-9.86723
▁accepted	-9.86965
▁meet	-9.87162
▁1984	-9.87195
▁immediately	-9.87282
▁literature	-9.87287
ari	-9.87412
▁travel	-9.87499
fa	-9.87544
▁Studies	-9.87545
▁performing	-9.8762
▁concert	-9.87749
-1	-9.87774
▁Water	-9.8778
▁rank	-9.87809
▁Pe	-9.87997
che	-9.88055
▁1986	-9.88138
ino	-9.88167
▁Social	-9.88225
▁‘	-9.88238
▁performances	-9.88301
?	-9.88309
▁clubs	-9.88311
▁Can	-9.88414
▁injury	-9.88565
▁Lady	-9.88719
▁Ti	-9.88815
▁graduate	-9.88859
▁votes	-9.88879
▁chosen	-9.8911
▁planned	-9.89201
▁operating	-9.89217
▁composer	-9.89247
▁letter	-9.89272
▁color	-9.89337
▁principal	-9.89462
▁forest	-9.89471
har	-9.89501
▁intended	-9.89531
▁Network	-9.89555
▁administration	-9.89557
▁Ya	-9.89582
ku	-9.8961
▁treatment	-9.89681
▁increase	-9.89696
ong	-9.8978
▁twenty	-9.89819
▁reviews	-9.89906
▁entrance	-9.89918
▁era	-9.89972
▁Earl	-9.89981
▁(4	-9.90022
▁80	-9.90044
▁joining	-9.90053
more	-9.90218
▁publication	-9.90349
ward	-9.90356
yn	-9.90357
ez	-9.90391
▁Bi	-9.9045
▁5,	-9.90496
▁del	-9.90544
▁constituency	-9.90698
▁governor	-9.90711
▁Netherlands	-9.90798
let	-9.90937
▁Francis	-9.9094
▁widely	-9.90997
▁Community	-9.90997
▁might	-9.91026
▁creation	-9.91037
ise	-9.91051
▁News	-9.91094
▁Today	-9.91145
▁champion	-9.9126
▁saying	-9.91345
▁girl	-9.9139
yl	-9.91425
▁giving	-9.91427
▁blue	-9.91441
▁1983	-9.91521
▁height	-9.91522
▁birth	-9.91546
min	-9.91551
▁adopted	-9.91619
fi	-9.91683
▁More	-9.91704
▁flight	-9.91704
▁connected	-9.91716
▁cases	-9.91818
▁ha	-9.9188
▁cities	-9.91907
▁Captain	-9.92009
▁trial	-9.92024
▁1985	-9.92061
ven	-9.9208
▁Hu	-9.92206
▁names	-9.92253
▁recognized	-9.92355
▁designated	-9.92422
uk	-9.92469
▁figure	-9.92507
12	-9.92546
▁heavy	-9.92653
▁winter	-9.92669
▁Good	-9.92688
▁2002,	-9.92777
sky	-9.92814
▁Bell	-9.92819
tu	-9.92838
▁Moscow	-9.92862
▁view	-9.92871
▁resigned	-9.92932
▁association	-9.92942
▁goes	-9.92968
▁Power	-9.92976
▁Poland	-9.93013
▁Point	-9.93081
▁merged	-9.93129
ell	-9.93135
▁Fe	-9.93164
▁transfer	-9.93167
-18	-9.93168
▁airport	-9.93174
▁Sweden	-9.93198
▁Free	-9.93229
▁Vi	-9.93359
ence	-9.93509
▁cancer	-9.93565
18	-9.93572
▁Cemetery	-9.93592
▁inspired	-9.93613
▁unique	-9.93649
▁Ten	-9.93702
▁painter	-9.93716
▁software	-9.93716
▁fell	-9.93809
▁troops	-9.93819
hu	-9.93838
▁lack	-9.93889
▁Sha	-9.93936
▁conditions	-9.93953
▁elements	-9.93967
▁Liberal	-9.93974
▁articles	-9.94096
▁respectively	-9.94149
nes	-9.94218
▁Vice	-9.94335
▁classes	-9.9434
▁Mal	-9.94435
▁big	-9.94468
▁covers	-9.94535
▁politics	-9.94558
▁mayor	-9.94587
▁1979	-9.94619
40	-9.94635
▁1982	-9.94707
▁Far	-9.94711
▁Forest	-9.94715
▁conference	-9.94739
▁forward	-9.94742
▁agent	-9.94752
red	-9.94753
▁Tri	-9.94762
▁stop	-9.94762
fer	-9.94763
▁told	-9.94816
res	-9.94861
▁interview	-9.94865
▁2001,	-9.94891
▁Sunday	-9.94939
ow	-9.95041
▁Prime	-9.95055
▁providing	-9.95085
▁article	-9.95087
▁Bob	-9.95095
▁Islands	-9.95139
port	-9.95142
▁tree	-9.95175
▁hotel	-9.9518
ative	-9.95197
ou	-9.95217
ised	-9.95267
▁hold	-9.95425
▁develop	-9.95444
▁lake	-9.95522
▁engineering	-9.95536
▁roof	-9.95544
van	-9.95579
▁yet	-9.95595
▁ships	-9.95602
kar	-9.95662
mp	-9.95665
TV	-9.95674
▁Er	-9.95726
▁Fa	-9.95744
▁Night	-9.95796
▁method	-9.95903
▁secondary	-9.95948
▁press	-9.95965
▁documentary	-9.95981
▁yards	-9.95995
▁fish	-9.96169
▁quality	-9.96239
ring	-9.96241
▁rural	-9.9625
▁secretary	-9.96259
▁equipment	-9.96277
▁growth	-9.96329
ists	-9.9636
▁commander	-9.96363
▁Mountain	-9.96442
vin	-9.96483
▁revealed	-9.96513
▁visit	-9.96636
▁Sal	-9.96694
ano	-9.96743
▁ice	-9.96802
▁vice	-9.96887
sch	-9.96892
▁Pakistan	-9.96951
▁share	-9.96987
▁Edinburgh	-9.97038
▁Joe	-9.97039
▁Pope	-9.97047
▁positive	-9.97089
▁comedy	-9.97094
▁Beach	-9.97098
so	-9.97162
zo	-9.97174
▁exhibition	-9.97218
▁function	-9.9724
▁likely	-9.97274
▁t	-9.97364
▁1949	-9.97367
▁brand	-9.97391
▁finishing	-9.97407
zi	-9.9742
▁arts	-9.97457
ura	-9.97565
ice	-9.97575
▁wood	-9.97623
hr	-9.97692
▁Wilson	-9.97734
▁formation	-9.97746
▁traffic	-9.97818
ett	-9.97818
war	-9.97824
▁value	-9.97824
▁Gi	-9.97828
ure	-9.97883
▁efforts	-9.97884
▁levels	-9.97902
▁Earth	-9.97971
▁contributed	-9.98062
▁Time	-9.9811
▁Ali	-9.98112
▁losing	-9.98185
▁poet	-9.98212
▁Cape	-9.98259
tri	-9.98329
▁security	-9.98385
era	-9.98419
ren	-9.98449
▁Ad	-9.98488
▁Arthur	-9.98494
fe	-9.985
▁keep	-9.98525
tro	-9.98526
▁mixed	-9.98527
▁Taylor	-9.98578
▁growing	-9.98587
▁1974	-9.98596
ud	-9.98605
ju	-9.98611
▁Affairs	-9.98737
▁Si	-9.9877
▁Like	-9.9878
yan	-9.98783
▁Airport	-9.98784
▁Melbourne	-9.98814
▁piece	-9.98828
▁Rose	-9.98828
▁stars	-9.98845
▁Jackson	-9.98864
ap	-9.98915
ft	-9.98991
▁1972	-9.99003
▁leadership	-9.99015
▁Bachelor	-9.99051
▁Four	-9.99095
▁words	-9.99098
bu	-9.99152
▁someone	-9.99163
▁6,	-9.99165
law	-9.99193
▁boat	-9.99245
▁remain	-9.99249
▁activity	-9.99314
▁bus	-9.99315
▁captured	-9.99338
▁judge	-9.99353
▁Col	-9.99359
▁Davis	-9.99475
▁Village	-9.9951
▁Supreme	-9.99557
light	-9.99569
known	-9.99586
▁break	-9.99617
▁Police	-9.99636
▁Special	-9.99641
▁purpose	-9.99654
stone	-9.9968
▁concept	-9.99777
▁Stephen	-9.99843
▁kept	-9.99878
▁Magazine	-9.99884
▁piano	-9.99893
▁Fellow	-9.9993
▁arrested	-9.99962
▁Executive	-10.0005
▁2005.	-10.0006
▁7,	-10.0013
▁confirmed	-10.0017
▁incorporated	-10.0028
▁oldest	-10.003
▁prize	-10.0032
▁amount	-10.0035
▁Country	-10.0042
▁rule	-10.0042
▁titles	-10.0043
century	-10.0046
▁1976	-10.0055
▁trains	-10.0064
▁highway	-10.007
▁Engineering	-10.0074
▁Sch	-10.0079
▁invited	-10.0079
▁stand	-10.0083
▁journalist	-10.0085
▁v	-10.009
with	-10.0098
▁joint	-10.0106
▁pilot	-10.0112
▁portion	-10.0114
▁bronze	-10.0118
▁occurs	-10.0122
▁digital	-10.0126
▁headquarters	-10.013
▁soldiers	-10.0133
▁perform	-10.0134
▁Class	-10.0134
▁trained	-10.0136
back	-10.0136
▁Nations	-10.0137
▁Ja	-10.0141
▁Management	-10.0142
▁Missouri	-10.0147
▁content	-10.0147
▁1981	-10.015
▁becomes	-10.0151
▁foundation	-10.0154
▁declared	-10.0156
▁contest	-10.0158
▁code	-10.0163
▁scientific	-10.0163
▁Mike	-10.0164
▁combined	-10.0172
▁brown	-10.0181
▁shortly	-10.0186
▁Field	-10.0186
▁Township	-10.0187
▁literary	-10.019
▁Camp	-10.0196
▁daily	-10.0202
▁actress	-10.0205
▁EP	-10.0209
▁Due	-10.0211
▁Jim	-10.0212
▁Atlantic	-10.0212
▁1978	-10.0215
▁offer	-10.0217
▁receiving	-10.0217
▁gun	-10.0218
tal	-10.0219
pi	-10.0225
ee	-10.0227
ix	-10.0228
▁plants	-10.0229
▁territory	-10.024
▁converted	-10.024
▁Albert	-10.0243
▁Ken	-10.0246
▁(16	-10.0253
▁Prior	-10.0259
▁languages	-10.0263
▁etc	-10.0264
▁Regiment	-10.0266
▁Project	-10.0266
▁1968	-10.0267
▁gas	-10.0267
▁episodes	-10.0269
▁lot	-10.0281
▁Labour	-10.0291
▁Bal	-10.0296
ray	-10.0297
ns	-10.0298
▁distribution	-10.0307
▁Ra	-10.0309
▁typically	-10.031
▁Military	-10.0313
▁Up	-10.0319
▁70	-10.032
▁Federation	-10.0321
▁Orchestra	-10.0326
▁Khan	-10.0327
▁copies	-10.0333
▁Val	-10.0338
▁deep	-10.0346
▁historic	-10.0348
▁pass	-10.0352
▁visited	-10.0357
▁achieved	-10.0358
qui	-10.0371
▁reserve	-10.038
▁places	-10.0383
▁500	-10.0385
▁grade	-10.0388
▁Lewis	-10.0393
▁Chairman	-10.0394
▁Q	-10.0396
art	-10.0397
▁disease	-10.0399
▁BC	-10.0412
▁Ro	-10.0413
▁Live	-10.0413
▁bi	-10.0413
▁hired	-10.0416
▁architecture	-10.0418
▁compete	-10.0421
▁Pat	-10.0423
▁90	-10.0429
▁dead	-10.0442
▁largely	-10.0446
▁Fox	-10.045
▁Andrew	-10.0451
▁poetry	-10.0452
▁1977	-10.0457
▁Ray	-10.0466
▁Za	-10.047
▁Upon	-10.047
▁1975	-10.0472
▁g	-10.0475
▁Memorial	-10.0476
▁physical	-10.0484
▁Harvard	-10.0486
▁pair	-10.0489
▁Korea	-10.049
▁read	-10.0494
▁Anne	-10.0495
▁gives	-10.05
ram	-10.0511
▁singing	-10.0518
▁Norway	-10.0528
▁murder	-10.0531
ay	-10.0532
▁1969	-10.0536
om	-10.0539
which	-10.0542
▁receive	-10.0551
▁communities	-10.0555
▁Minnesota	-10.0558
▁Stone	-10.0559
▁des	-10.056
▁et	-10.056
▁Inter	-10.0561
▁ordered	-10.0565
-2	-10.0567
▁Christ	-10.0573
▁condition	-10.0577
▁Channel	-10.0579
▁yellow	-10.058
▁transport	-10.059
▁partnership	-10.0596
▁urban	-10.0601
▁administrative	-10.0602
Re	-10.0605
▁identified	-10.0611
▁holding	-10.0617
sha	-10.0623
▁agreement	-10.0623
▁presence	-10.0625
▁Review	-10.0629
▁10,	-10.0632
▁resulted	-10.0634
▁agreed	-10.064
▁Gallery	-10.0646
ena	-10.0648
▁fought	-10.0653
▁passes	-10.0655
▁36	-10.0662
▁stay	-10.0667
▁paid	-10.0668
oc	-10.0669
▁Bre	-10.0675
▁shape	-10.068
▁1936	-10.0682
▁Ban	-10.069
▁Senior	-10.0696
▁inhabitants	-10.0699
▁follows	-10.0699
▁actually	-10.0701
▁stock	-10.0708
pp	-10.0709
▁opera	-10.0709
▁whether	-10.0711
▁exchange	-10.0712
▁Chris	-10.0713
ane	-10.0716
illa	-10.0722
La	-10.0727
▁15,	-10.0727
if	-10.0731
▁Ga	-10.0732
▁Program	-10.0732
▁mass	-10.0735
▁pop	-10.0741
▁starts	-10.0742
▁Dar	-10.0748
low	-10.075
▁paintings	-10.0751
▁analysis	-10.0754
▁girls	-10.0755
▁k	-10.0781
▁MP	-10.0781
▁ranked	-10.0783
cy	-10.0785
ach	-10.0787
▁1945	-10.0804
▁Manchester	-10.0811
▁Brazil	-10.0813
▁kind	-10.0813
▁Because	-10.0814
▁Officer	-10.0815
▁1973	-10.0818
▁Kar	-10.0822
▁workers	-10.0824
▁approach	-10.0827
17	-10.0831
▁Native	-10.0834
▁applied	-10.0836
▁positions	-10.084
▁17,	-10.0841
▁employed	-10.0847
▁8,	-10.0849
▁officers	-10.0851
▁11,	-10.0851
gu	-10.0855
▁Sri	-10.0855
▁1999,	-10.0856
net	-10.0859
▁Light	-10.0862
▁creating	-10.0862
▁unknown	-10.0867
▁Bur	-10.087
▁port	-10.0873
▁trees	-10.0883
▁organizations	-10.0884
▁slightly	-10.0887
▁Billboard	-10.0891
▁union	-10.0908
▁completely	-10.0914
▁Walter	-10.092
her	-10.0922
▁flat	-10.0928
▁represent	-10.093
▁industrial	-10.0934
▁block	-10.0935
▁Real	-10.0936
lon	-10.094
▁cell	-10.094
▁potential	-10.0941
▁know	-10.0942
▁Opera	-10.0943
▁sales	-10.0944
▁therefore	-10.0945
▁Main	-10.0951
▁write	-10.0956
▁mill	-10.096
▁System	-10.0972
▁Area	-10.0973
▁estimated	-10.0976
long	-10.0977
▁1971	-10.0981
▁needed	-10.0983
▁sources	-10.0984
▁permanent	-10.0985
▁Yu	-10.0985
▁clear	-10.0987
▁Deputy	-10.0989
▁simple	-10.0993
▁occupied	-10.0998
▁critical	-10.0998
▁origin	-10.0999
▁allows	-10.1001
▁pressure	-10.1004
▁seats	-10.1007
▁Game	-10.101
▁y	-10.1012
▁impact	-10.1012
▁2004.	-10.1014
▁16,	-10.1017
▁Song	-10.1018
▁1964	-10.1022
ide	-10.1029
ria	-10.1034
▁Final	-10.1034
▁Ki	-10.1039
▁engineer	-10.104
▁Ram	-10.1043
burg	-10.1044
iz	-10.1049
▁Is	-10.105
▁expected	-10.1051
ada	-10.1057
▁bishop	-10.1064
▁Carl	-10.1066
▁knowledge	-10.1067
▁difficult	-10.1071
▁laid	-10.1071
air	-10.1071
16	-10.1073
50	-10.1077
▁Kansas	-10.1077
▁Che	-10.1091
▁Fame	-10.1092
▁Out	-10.1098
▁Mor	-10.1098
▁1967	-10.1102
▁albums	-10.1102
▁factory	-10.1104
ator	-10.1104
▁meters	-10.1106
▁Pra	-10.112
my	-10.1123
▁edge	-10.1124
▁12,	-10.1129
▁Hotel	-10.113
▁qualified	-10.1134
15	-10.1138
▁Sar	-10.1138
▁ability	-10.1143
▁survived	-10.1145
▁Mc	-10.1162
tan	-10.1166
▁baseball	-10.117
▁programme	-10.1171
▁blood	-10.1172
▁problem	-10.1172
▁reference	-10.1173
▁commonly	-10.1175
ella	-10.1179
▁chair	-10.1186
▁interior	-10.1188
▁Tennessee	-10.119
▁frequently	-10.1192
▁resulting	-10.1195
ok	-10.1196
▁formerly	-10.1202
▁screen	-10.1206
▁starred	-10.1207
▁marked	-10.1209
▁producing	-10.1216
▁lyrics	-10.1217
▁tells	-10.1223
ub	-10.1237
▁Temple	-10.1241
▁focused	-10.1248
90	-10.1254
▁audience	-10.126
▁look	-10.126
▁Fire	-10.127
▁consisted	-10.127
▁Mill	-10.1271
▁Dublin	-10.1273
ston	-10.1274
▁Simon	-10.1275
▁collaboration	-10.1276
ped	-10.1278
q	-10.1278
▁Mu	-10.1278
▁weight	-10.1284
▁Ri	-10.1287
dar	-10.1291
▁Hot	-10.1295
▁broke	-10.1296
▁da	-10.1298
▁regularly	-10.1298
▁pieces	-10.1305
▁Pi	-10.1306
▁fully	-10.131
▁horse	-10.1315
▁priest	-10.1319
▁Golden	-10.132
▁9,	-10.1335
▁14,	-10.1339
▁representing	-10.1342
▁About	-10.1344
▁image	-10.1347
▁says	-10.1348
▁daughters	-10.1359
36	-10.1367
▁Mon	-10.1371
▁painted	-10.1372
▁derived	-10.1373
▁finds	-10.1374
▁representative	-10.1376
▁1965	-10.1378
▁Miller	-10.1379
▁boy	-10.1381
mm	-10.1381
▁effort	-10.1389
▁follow	-10.139
▁occurred	-10.1393
ata	-10.1398
▁iron	-10.1399
▁accident	-10.1407
▁classical	-10.1415
▁sides	-10.1422
▁except	-10.1423
ken	-10.1432
▁Vienna	-10.1433
▁valley	-10.1433
▁bring	-10.1443
▁category	-10.1448
▁compared	-10.1449
▁true	-10.1456
▁33	-10.1457
▁machine	-10.1459
▁Stadium	-10.1459
▁fine	-10.1461
▁effects	-10.1462
▁tried	-10.1467
▁percent	-10.1468
▁Ber	-10.1471
▁establishment	-10.1475
▁21,	-10.1476
▁Youth	-10.148
▁1966	-10.1481
▁Foreign	-10.1491
▁extensive	-10.1494
▁makeup	-10.1495
▁search	-10.1503
▁box	-10.1504
ping	-10.1507
▁types	-10.1508
ize	-10.1509
▁maximum	-10.1514
▁morning	-10.1515
▁Anna	-10.1517
ula	-10.1524
▁Pu	-10.1526
▁studying	-10.1526
▁background	-10.1529
▁Bu	-10.1553
▁Trust	-10.1557
▁debuted	-10.1558
ries	-10.1561
▁Will	-10.1562
▁13,	-10.1565
▁Ju	-10.1569
▁tradition	-10.1572
▁deputy	-10.1576
▁showed	-10.1582
wi	-10.1582
ó	-10.1583
▁rail	-10.1588
ding	-10.1592
wan	-10.1596
▁cars	-10.1596
▁secret	-10.1597
▁22,	-10.1602
▁climate	-10.1604
▁racing	-10.1609
end	-10.1611
over	-10.1611
▁Colorado	-10.1613
▁Holy	-10.1614
ep	-10.1619
▁parties	-10.162
cher	-10.162
▁abandoned	-10.1625
▁theme	-10.1634
▁things	-10.164
▁approved	-10.1642
▁Maryland	-10.1643
▁letters	-10.1644
▁dropped	-10.1644
▁application	-10.1649
▁villages	-10.1655
▁Austria	-10.1656
bury	-10.1656
▁End	-10.1658
▁numbers	-10.1661
▁Region	-10.1668
▁Lieutenant	-10.1669
▁offices	-10.1672
▁faculty	-10.1678
▁(5	-10.1682
▁1998,	-10.1682
▁arms	-10.1684
▁ending	-10.1684
▁draft	-10.1685
▁adult	-10.1686
▁Mad	-10.1692
▁advanced	-10.1693
▁existing	-10.1695
38	-10.1696
▁Samuel	-10.1701
▁courses	-10.1702
▁Cal	-10.1703
▁spot	-10.1714
▁authorities	-10.1716
our	-10.1716
▁Steve	-10.1717
▁30,	-10.1718
▁Tar	-10.1719
▁environment	-10.1725
▁Emperor	-10.1728
ica	-10.173
▁Ash	-10.1733
▁Then	-10.1739
▁28,	-10.1743
▁Tre	-10.1744
▁sixth	-10.1747
▁shop	-10.1747
▁Ocean	-10.1748
▁materials	-10.1758
▁funding	-10.1759
water	-10.1763
▁models	-10.1771
▁Ltd	-10.1771
▁23,	-10.1774
▁Design	-10.1774
▁jazz	-10.1778
▁CEO	-10.178
95	-10.1784
▁journal	-10.1786
▁collected	-10.1788
ky	-10.1795
▁educational	-10.1798
▁fields	-10.1799
▁Oregon	-10.18
▁Tim	-10.181
▁Frederick	-10.181
▁expansion	-10.1817
▁beat	-10.1819
ea	-10.182
▁subsequent	-10.1824
king	-10.1832
▁Winter	-10.1832
▁2003.	-10.1832
ff	-10.1833
▁volume	-10.1834
ery	-10.1851
▁extension	-10.1853
ette	-10.1853
▁suggested	-10.1856
iya	-10.1856
▁Wall	-10.1858
▁stands	-10.1861
dale	-10.1862
▁admitted	-10.1868
cho	-10.1868
▁Philip	-10.1868
ye	-10.1869
pt	-10.1886
▁herself	-10.1897
▁26,	-10.1898
▁northeast	-10.1899
▁Hal	-10.19
▁reduced	-10.1904
▁fans	-10.191
▁walls	-10.1911
▁hands	-10.1916
▁Ed	-10.1916
▁plot	-10.1927
ec	-10.1927
▁racial	-10.1929
▁super	-10.1937
▁Naval	-10.1937
▁versions	-10.194
46	-10.194
▁corner	-10.1942
▁launch	-10.1945
▁Bel	-10.1949
▁Bor	-10.1951
▁=	-10.1955
ities	-10.1959
▁Boy	-10.1962
▁onto	-10.1966
▁Margaret	-10.1967
▁engaged	-10.1967
▁selection	-10.1972
▁foot	-10.1973
▁1948	-10.1974
▁figures	-10.1983
11	-10.1984
▁learning	-10.1985
▁installed	-10.1987
▁Human	-10.1987
tin	-10.1989
board	-10.1993
án	-10.2004
▁brick	-10.2008
▁theater	-10.2008
35	-10.2009
▁Vo	-10.2011
▁Gu	-10.2013
▁singles	-10.2022
▁Ross	-10.2023
▁27,	-10.2028
▁20,	-10.2032
▁try	-10.2033
▁l	-10.2039
60	-10.204
▁recognition	-10.204
▁setting	-10.2046
▁19,	-10.2047
▁prevent	-10.2049
00	-10.205
▁Several	-10.2052
shi	-10.2061
14	-10.2064
▁se	-10.2065
▁registered	-10.2075
▁Mexican	-10.2076
▁Switzerland	-10.2077
▁Dean	-10.2084
06	-10.2085
▁tax	-10.2087
▁begin	-10.209
▁Danish	-10.2096
▁SR	-10.2097
▁Kan	-10.2099
nt	-10.2104
▁animals	-10.2105
▁...	-10.2105
▁DVD	-10.2114
▁relatively	-10.2116
▁successfully	-10.2125
85	-10.2126
▁associate	-10.2128
▁Tokyo	-10.2129
65	-10.2133
▁Howard	-10.2133
tha	-10.2139
ai	-10.2146
ā	-10.2146
len	-10.215
▁Indiana	-10.2151
▁technical	-10.2153
▁25,	-10.2153
▁Baron	-10.2153
▁o	-10.2155
▁Ann	-10.2157
▁briefly	-10.2157
▁1963	-10.2167
▁ends	-10.2169
▁promote	-10.2173
š	-10.2174
▁leaders	-10.218
▁developing	-10.2181
ō	-10.2181
▁Building	-10.2184
▁Korean	-10.2186
▁rich	-10.2188
05	-10.22
ag	-10.22
▁medicine	-10.2203
tel	-10.2203
▁flowers	-10.221
▁premiered	-10.221
▁residence	-10.2213
▁neighborhood	-10.2213
▁Hamilton	-10.2215
▁shared	-10.2218
▁sites	-10.2218
▁lawyer	-10.2221
▁Ve	-10.2226
▁straight	-10.2234
▁billion	-10.2238
▁passing	-10.224
▁rear	-10.2246
▁unable	-10.2246
▁twelve	-10.2246
use	-10.2248
▁alternative	-10.2248
dal	-10.225
▁publishing	-10.2251
▁Mayor	-10.2256
▁bass	-10.2257
▁reaching	-10.2259
▁restaurant	-10.226
▁Ex	-10.2263
