<unk>	0
<s>	0
▁the	-3.04361
,	-3.22207
.	-3.29709
▁of	-3.61883
▁and	-3.75932
▁in	-3.81325
s	-4.05303
▁a	-4.11184
▁to	-4.16889
▁was	-4.45202
▁The	-4.82171
-	-4.88613
▁is	-4.97846
▁for	-5.00171
▁on	-5.08438
'	-5.12915
▁as	-5.15274
▁with	-5.16057
▁by	-5.25225
▁	-5.33249
▁at	-5.34126
▁(	-5.36712
▁from	-5.46152
▁his	-5.4649
▁he	-5.51733
▁In	-5.54524
▁that	-5.64601
▁He	-5.66347
)	-5.73948
▁"	-5.76582
▁an	-5.82061
▁were	-6.06896
▁which	-6.08266
▁it	-6.16784
▁are	-6.17134
▁has	-6.17637
▁also	-6.23276
"	-6.29053
▁first	-6.29417
▁had	-6.35463
▁be	-6.40251
▁her	-6.47502
▁A	-6.50421
▁or	-6.53642
▁It	-6.54323
▁one	-6.58625
▁its	-6.61625
▁who	-6.62308
▁two	-6.63776
▁their	-6.65251
▁but	-6.66047
:	-6.70303
a	-6.7412
ing	-6.75022
e	-6.76171
▁she	-6.77978
▁been	-6.78069
▁this	-6.80172
;	-6.80632
▁after	-6.81414
▁not	-6.82336
th	-6.82819
▁have	-6.8357
),	-6.90647
).	-6.93948
▁University	-6.94811
ed	-6.95684
▁years	-6.97065
▁She	-6.98466
▁New	-7.00674
▁where	-7.02037
▁other	-7.02214
▁into	-7.02442
▁On	-7.02446
▁time	-7.03061
▁when	-7.09899
▁they	-7.10432
▁became	-7.12594
▁over	-7.14989
er	-7.1586
t	-7.17519
▁all	-7.18439
▁made	-7.18643
▁up	-7.2056
d	-7.20879
▁during	-7.20964
y	-7.21283
▁then	-7.21823
▁later	-7.24226
▁new	-7.26552
▁three	-7.26988
▁under	-7.28773
▁year	-7.29126
i	-7.29258
▁season	-7.30159
▁more	-7.30904
▁him	-7.3112
▁part	-7.31233
▁After	-7.31325
▁This	-7.32143
▁I	-7.34369
▁team	-7.34566
▁out	-7.34594
▁only	-7.35041
▁between	-7.35093
n	-7.35502
▁de	-7.37569
▁1	-7.37641
▁until	-7.37917
S	-7.38917
o	-7.39775
▁used	-7.40332
▁would	-7.41195
ly	-7.41981
▁about	-7.42766
▁school	-7.43013
in	-7.44307
▁including	-7.44441
▁United	-7.44681
▁can	-7.45505
▁School	-7.45668
▁His	-7.45889
▁well	-7.45952
▁work	-7.4609
▁played	-7.46389
▁there	-7.46941
/	-7.47315
▁known	-7.48355
▁before	-7.50088
▁most	-7.50363
▁being	-7.50579
▁such	-7.50813
▁second	-7.5165
▁film	-7.51739
▁2	-7.52371
▁born	-7.54197
▁name	-7.54291
▁through	-7.55488
▁against	-7.55775
▁area	-7.57114
▁As	-7.57802
▁won	-7.58039
▁many	-7.60758
’	-7.61064
▁3	-7.61113
▁American	-7.61332
▁World	-7.6136
▁U	-7.61526
▁National	-7.61621
▁some	-7.62534
▁served	-7.62952
▁than	-7.62979
▁family	-7.63526
▁May	-7.64067
".	-7.64701
▁age	-7.65077
▁while	-7.67447
▁released	-7.67813
▁both	-7.68339
▁member	-7.68384
▁St	-7.7039
▁named	-7.71587
▁four	-7.72165
▁died	-7.72447
▁June	-7.72494
▁January	-7.72933
▁began	-7.73112
▁March	-7.73223
▁called	-7.73263
▁album	-7.73499
▁John	-7.73809
▁July	-7.73922
▁September	-7.74091
▁York	-7.74358
▁August	-7.74738
▁several	-7.74761
m	-7.76158
▁them	-7.76785
▁States	-7.77556
▁October	-7.77873
▁B	-7.77924
▁number	-7.78262
."	-7.78326
▁no	-7.78682
▁people	-7.79023
▁S	-7.79058
▁At	-7.7968
▁April	-7.80113
▁company	-7.81097
A	-7.81257
▁early	-7.81655
▁–	-7.81829
▁4	-7.81988
▁War	-7.82079
▁College	-7.82218
▁series	-7.82283
es	-7.83022
▁music	-7.83239
▁same	-7.83338
▁They	-7.84147
al	-7.84779
▁received	-7.84784
▁November	-7.8484
▁December	-7.84948
▁club	-7.86466
▁South	-7.86726
▁moved	-7.87557
▁city	-7.87678
▁City	-7.88271
man	-7.88588
▁son	-7.89269
▁group	-7.90263
▁located	-7.90528
▁career	-7.90697
▁There	-7.9077
▁will	-7.91316
▁station	-7.92038
▁km	-7.92186
▁held	-7.92871
▁5	-7.93011
▁since	-7.93233
▁C	-7.9372
▁game	-7.93763
▁State	-7.94012
▁took	-7.94084
C	-7.942
▁end	-7.94287
an	-7.94304
▁home	-7.94521
en	-7.94907
▁married	-7.95558
▁M	-7.95606
▁built	-7.95874
▁song	-7.9604
▁D	-7.96253
r	-7.96307
▁published	-7.96608
▁town	-7.96639
",	-7.96844
▁February	-7.96854
▁10	-7.96978
▁local	-7.98966
▁place	-7.99231
▁so	-7.99578
▁League	-7.99764
▁high	-8.00461
▁County	-8.00533
▁joined	-8.00631
▁worked	-8.01264
▁building	-8.01404
▁band	-8.01589
▁During	-8.01769
▁state	-8.01867
▁found	-8.02244
▁re	-8.03205
▁following	-8.0353
▁father	-8.03744
▁-	-8.04553
▁each	-8.04892
▁&	-8.0503
▁left	-8.05278
▁back	-8.06238
▁now	-8.06633
▁British	-8.06751
▁former	-8.0682
▁around	-8.06925
▁E	-8.0837
▁London	-8.08391
▁long	-8.08533
▁North	-8.08643
▁along	-8.09209
▁children	-8.09302
▁population	-8.09328
▁single	-8.09734
▁6	-8.10443
▁use	-8.10542
▁started	-8.10603
▁'	-8.11671
on	-8.11961
▁death	-8.12221
▁O	-8.1383
▁side	-8.14867
▁18	-8.15138
▁life	-8.15702
▁century	-8.15785
▁show	-8.16129
▁village	-8.16166
▁However	-8.16346
▁small	-8.16482
▁these	-8.16588
▁12	-8.17304
▁five	-8.18027
▁play	-8.18107
▁book	-8.18153
▁For	-8.18163
▁line	-8.18504
k	-8.1864
▁m	-8.18742
▁public	-8.19897
▁T	-8.20236
▁went	-8.20364
▁may	-8.20533
▁national	-8.20605
▁included	-8.20622
▁did	-8.20824
▁include	-8.21014
▁20	-8.21454
▁F	-8.21845
▁own	-8.21917
▁based	-8.22018
▁7	-8.22909
the	-8.22995
▁government	-8.23233
▁From	-8.23679
2	-8.23771
g	-8.23799
st	-8.23895
D	-8.23902
or	-8.23915
▁appointed	-8.24193
▁P	-8.24211
▁due	-8.24747
▁signed	-8.25198
▁near	-8.25274
▁set	-8.25283
▁members	-8.25437
▁large	-8.25453
re	-8.25548
▁G	-8.25602
h	-8.25808
▁main	-8.26012
▁returned	-8.26579
▁established	-8.27052
▁last	-8.27388
▁English	-8.2739
▁8	-8.27449
▁co	-8.27479
▁world	-8.27804
▁debut	-8.27988
▁West	-8.28632
▁any	-8.28633
▁San	-8.28801
▁R	-8.28955
▁day	-8.29471
▁River	-8.2958
▁service	-8.29704
▁9	-8.29883
▁third	-8.3096
▁founded	-8.3104
▁elected	-8.31235
▁Cup	-8.31236
▁system	-8.31263
▁final	-8.31557
▁All	-8.31599
▁again	-8.31652
▁house	-8.31695
▁II	-8.32163
▁High	-8.32726
▁like	-8.33327
▁original	-8.33378
▁Her	-8.33438
▁J	-8.33604
▁15	-8.33762
▁very	-8.33803
▁International	-8.33967
to	-8.33993
▁still	-8.34164
▁French	-8.3437
▁role	-8.34771
▁14	-8.34961
▁per	-8.35058
▁title	-8.35168
▁best	-8.35265
▁When	-8.35425
B	-8.36045
▁because	-8.36184
▁11	-8.36553
▁off	-8.36764
us	-8.36792
▁could	-8.36951
▁late	-8.36959
▁House	-8.3714
The	-8.3721
▁north	-8.37242
▁church	-8.37375
▁wife	-8.37686
u	-8.3773
▁13	-8.38136
▁water	-8.38194
l	-8.38343
▁major	-8.38419
▁another	-8.38645
▁within	-8.38736
▁K	-8.38891
▁German	-8.39005
▁land	-8.3916
c	-8.39409
ers	-8.39517
▁games	-8.3968
▁came	-8.39747
▁L	-8.39788
▁England	-8.39901
▁led	-8.40442
▁announced	-8.4148
▁daughter	-8.41699
▁total	-8.41768
▁million	-8.41905
▁said	-8.41915
▁La	-8.42324
▁community	-8.4268
▁Park	-8.42891
▁site	-8.43227
▁H	-8.43831
▁created	-8.43907
▁become	-8.44449
▁top	-8.44575
▁those	-8.4467
▁history	-8.44679
▁opened	-8.44683
▁south	-8.4496
▁six	-8.45012
▁square	-8.45201
▁William	-8.45214
I	-8.45611
▁An	-8.45696
▁record	-8.45708
▁down	-8.45823
▁appeared	-8.4649
▁form	-8.46675
▁election	-8.46763
▁head	-8.47411
▁various	-8.47468
▁No	-8.47572
▁Council	-8.47649
▁miles	-8.47724
▁wrote	-8.47757
▁different	-8.48109
▁species	-8.48354
▁California	-8.48421
▁One	-8.48441
▁Royal	-8.48958
▁works	-8.48973
▁just	-8.4956
▁general	-8.50196
▁Award	-8.50277
▁short	-8.50496
▁director	-8.50714
▁playing	-8.50974
▁District	-8.5105
▁students	-8.51767
▁working	-8.51837
▁period	-8.52078
z	-8.52083
▁East	-8.52246
▁Association	-8.52358
▁district	-8.52614
▁often	-8.5334
▁degree	-8.53384
▁next	-8.53661
▁country	-8.53886
▁business	-8.53917
▁make	-8.5392
▁average	-8.53936
▁position	-8.54037
▁Street	-8.54135
▁player	-8.54415
▁old	-8.54803
▁produced	-8.5505
▁Church	-8.55276
▁President	-8.55586
▁16	-8.55772
b	-8.55814
▁together	-8.5583
▁non	-8.55883
▁19	-8.56286
▁women	-8.56315
year	-8.56326
▁among	-8.56642
▁King	-8.56729
▁George	-8.56771
▁having	-8.56799
▁US	-8.57542
▁Party	-8.57605
na	-8.5765
le	-8.5819
ton	-8.58277
▁attended	-8.5922
▁law	-8.59229
▁According	-8.59234
▁war	-8.59379
▁living	-8.59494
▁Institute	-8.59604
▁office	-8.59659
▁football	-8.59885
▁much	-8.59951
▁N	-8.6012
▁development	-8.6015
▁research	-8.60218
▁order	-8.60272
▁continued	-8.60354
▁video	-8.60501
▁India	-8.60524
▁given	-8.60639
▁do	-8.60692
▁production	-8.60722
▁program	-8.60819
▁James	-8.60831
▁30	-8.60975
▁recorded	-8.61353
▁few	-8.61397
▁full	-8.61406
▁present	-8.61496
▁international	-8.61565
▁General	-8.61592
▁Australia	-8.61625
▁25	-8.61812
▁version	-8.6182
▁European	-8.62028
–	-8.62256
▁brother	-8.62517
▁To	-8.62541
▁W	-8.62545
▁2010	-8.62753
▁France	-8.62774
▁V	-8.63228
▁studied	-8.63647
▁Society	-8.63666
▁what	-8.63693
▁Division	-8.63694
▁mother	-8.63731
N	-8.63732
de	-8.6379
▁support	-8.63868
▁By	-8.64138
▁2011	-8.64456
▁formed	-8.64649
▁sold	-8.648
ia	-8.65184
▁if	-8.65232
▁win	-8.65399
ar	-8.65524
▁100	-8.65807
▁Academy	-8.6586
▁way	-8.6587
▁men	-8.66062
▁awarded	-8.66214
▁using	-8.66228
W	-8.66292
▁De	-8.66342
E	-8.66445
▁17	-8.66587
▁written	-8.66757
▁art	-8.67056
▁round	-8.67443
M	-8.67474
▁take	-8.67823
ta	-8.6817
▁however	-8.68438
▁television	-8.68636
▁Hall	-8.68684
▁league	-8.68805
▁Army	-8.69159
▁every	-8.69512
▁Canada	-8.69797
3	-8.69948
▁completed	-8.70024
▁post	-8.70033
▁Company	-8.70372
1	-8.70494
▁level	-8.70546
▁project	-8.70635
▁times	-8.71133
▁lost	-8.71168
▁Road	-8.71279
▁2012	-8.7181
▁1,	-8.71976
▁finished	-8.72057
▁“	-8.72088
▁run	-8.7245
▁professional	-8.72665
▁2008	-8.72789
born	-8.73094
▁east	-8.73224
▁performed	-8.73487
▁described	-8.73626
▁party	-8.73849
p	-8.74172
▁Art	-8.74203
▁young	-8.74711
▁education	-8.7504
▁event	-8.75237
up	-8.75268
▁president	-8.75278
▁Club	-8.75315
▁match	-8.75402
▁Al	-8.75419
▁design	-8.75556
▁story	-8.75797
▁man	-8.75881
▁2009	-8.76043
▁region	-8.76464
▁graduated	-8.76599
is	-8.76667
▁2014	-8.76814
▁west	-8.7691
▁While	-8.77297
▁addition	-8.77302
▁release	-8.77327
▁political	-8.77352
ne	-8.77393
▁contract	-8.77398
nd	-8.77402
▁These	-8.77757
▁Union	-8.77792
▁live	-8.77896
▁America	-8.77912
▁With	-8.77968
ist	-8.78039
el	-8.78327
▁days	-8.78511
▁Music	-8.78582
▁Thomas	-8.78743
▁teams	-8.78791
▁making	-8.79047
▁Department	-8.79515
▁point	-8.79731
▁himself	-8.80155
▁2013	-8.80169
▁Since	-8.80647
T	-8.80787
P	-8.80917
F	-8.81062
▁even	-8.8118
▁Center	-8.81185
▁featured	-8.81279
▁field	-8.81334
▁popular	-8.81399
son	-8.81417
▁2007	-8.8159
▁half	-8.82193
▁remained	-8.82268
▁without	-8.82486
▁power	-8.82613
▁track	-8.83219
▁David	-8.83302
▁developed	-8.83352
ley	-8.8339
▁road	-8.83469
▁24	-8.838
▁designed	-8.84097
▁Court	-8.84186
ic	-8.84204
▁construction	-8.84236
▁Group	-8.84244
▁Australian	-8.8428
▁originally	-8.84772
▁Robert	-8.84812
4	-8.84919
▁First	-8.8499
▁Germany	-8.85037
▁important	-8.85141
▁services	-8.85176
▁un	-8.85376
▁2015	-8.85422
▁further	-8.85741
▁military	-8.85771
as	-8.86043
▁considered	-8.86098
K	-8.86175
▁coach	-8.86227
▁Paul	-8.86366
▁training	-8.86404
▁race	-8.86414
▁Arts	-8.86486
▁2006	-8.86752
▁TV	-8.86853
▁Charles	-8.8697
▁right	-8.8706
land	-8.87113
▁current	-8.8722
▁Co	-8.87246
▁Air	-8.87552
▁months	-8.8814
▁points	-8.88202
▁currently	-8.88324
▁followed	-8.88334
▁gave	-8.88451
▁21	-8.88568
▁open	-8.88911
la	-8.8895
▁Championship	-8.88995
▁Museum	-8.89001
▁Washington	-8.89212
▁away	-8.89366
and	-8.89383
▁Paris	-8.89427
▁2016	-8.89584
G	-8.89686
▁similar	-8.9016
▁body	-8.90199
▁Minister	-8.90269
▁across	-8.90271
▁term	-8.90473
at	-8.90718
ra	-8.90723
te	-8.90966
▁Island	-8.91295
▁lead	-8.91716
▁result	-8.91739
▁once	-8.91889
▁available	-8.91931
▁radio	-8.91998
▁college	-8.9285
▁Dr	-8.92918
f	-8.92945
▁Indian	-8.93089
▁free	-8.9333
▁songs	-8.93343
▁eventually	-8.93593
▁involved	-8.93732
▁UK	-8.93737
▁great	-8.9392
▁Central	-8.94253
▁white	-8.94428
▁spent	-8.94523
et	-8.94592
▁others	-8.94609
▁seven	-8.94736
▁style	-8.9481
▁features	-8.94832
able	-8.94842
▁ft	-8.95138
▁scored	-8.95228
▁areas	-8.95294
▁leading	-8.95465
▁Europe	-8.95592
▁official	-8.95646
▁1990	-8.95653
R	-8.96134
▁study	-8.96179
▁1980	-8.96397
▁Festival	-8.96516
▁White	-8.96537
▁taken	-8.96929
▁help	-8.96986
▁never	-8.97003
▁Le	-8.97231
▁senior	-8.97248
▁Mary	-8.97279
da	-8.973
▁Sir	-8.97305
ch	-8.97638
▁stage	-8.97742
▁Los	-8.97821
▁22	-8.97898
▁includes	-8.97904
▁size	-8.97962
no	-8.98039
▁events	-8.98281
▁Man	-8.98305
▁female	-8.9848
▁Japan	-8.9856
ry	-8.98587
▁competition	-8.9871
▁although	-8.98736
ka	-8.98814
▁private	-8.99013
▁replaced	-8.99027
▁Red	-8.99332
▁Committee	-8.99629
▁black	-8.99814
▁Lake	-8.99825
▁eight	-8.99879
▁active	-8.99924
▁control	-9.00284
▁2015,	-9.0056
▁go	-9.01002
um	-9.01086
▁China	-9.01118
▁car	-9.01179
▁2010,	-9.01358
▁Henry	-9.01425
▁return	-9.01467
▁2014,	-9.01481
▁language	-9.01496
O	-9.0154
L	-9.01597
▁social	-9.01909
▁2016,	-9.01949
▁throughout	-9.02019
▁magazine	-9.02047
—	-9.02285
▁changed	-9.0248
▁23	-9.02508
▁2012,	-9.02688
▁2000	-9.02855
ism	-9.02917
▁2013,	-9.03014
▁El	-9.0308
▁husband	-9.03137
▁books	-9.03177
▁Western	-9.03255
▁summer	-9.03278
▁Some	-9.03298
▁Russian	-9.03344
x	-9.03367
▁seat	-9.03489
▁decided	-9.03563
▁2017,	-9.03688
am	-9.03745
▁performance	-9.03777
ie	-9.04034
▁2011,	-9.04071
▁modern	-9.04099
▁board	-9.04115
▁1970	-9.04262
▁African	-9.04433
▁close	-9.0447
▁added	-9.04476
▁center	-9.04545
▁2005	-9.04651
ma	-9.04723
▁2017	-9.04872
▁lived	-9.04896
▁placed	-9.04998
▁mi	-9.05047
▁river	-9.05094
▁case	-9.05132
▁though	-9.05155
▁Bay	-9.05221
▁Re	-9.05343
▁special	-9.05463
▁good	-9.05648
▁Board	-9.05786
▁common	-9.0587
▁Italian	-9.05943
▁shows	-9.06454
▁winning	-9.06665
▁26	-9.06721
▁you	-9.06789
▁mid	-9.06791
▁sent	-9.068
▁example	-9.0692
▁professor	-9.0714
▁collection	-9.07178
▁Hill	-9.07244
▁Canadian	-9.07246
▁studies	-9.07384
▁Me	-9.0742
▁writing	-9.07441
▁schools	-9.07667
▁range	-9.07749
time	-9.07795
▁earned	-9.07875
rd	-9.07932
▁class	-9.08082
▁Saint	-9.08211
▁feet	-9.08327
▁largest	-9.08367
▁character	-9.08368
▁Born	-9.08468
▁older	-9.08965
▁how	-9.08985
ian	-9.09324
▁ten	-9.09594
▁28	-9.09599
▁get	-9.09652
▁2018,	-9.0967
▁2004	-9.09795
▁award	-9.09841
▁goal	-9.09869
▁fire	-9.09928
▁directed	-9.0997
▁Following	-9.09982
▁successful	-9.10205
▁artist	-9.10221
▁players	-9.10247
▁retired	-9.10489
▁Great	-9.10492
▁Chicago	-9.10545
▁section	-9.10642
▁air	-9.10689
it	-9.10813
▁above	-9.10852
▁2009,	-9.10886
▁start	-9.10889
▁Michael	-9.10955
▁Africa	-9.10993
▁Film	-9.11058
▁seen	-9.11134
co	-9.11156
▁Peter	-9.11354
▁mm	-9.11655
▁27	-9.11936
▁Texas	-9.12141
▁Although	-9.12141
▁does	-9.12206
ity	-9.1225
▁novel	-9.12263
▁2018	-9.12734
▁via	-9.12891
▁front	-9.13129
▁Black	-9.13173
▁Best	-9.13412
▁whom	-9.13431
▁Law	-9.13431
6	-9.13699
▁division	-9.13722
▁Japanese	-9.13774
(	-9.13882
▁d	-9.13896
▁Its	-9.14043
▁Angeles	-9.14213
▁reported	-9.14423
▁success	-9.14509
▁organization	-9.14607
▁owned	-9.14747
▁Science	-9.14783
ville	-9.15009
▁process	-9.15152
men	-9.15333
▁court	-9.15335
H	-9.15383
▁2008,	-9.15384
]	-9.15414
▁regular	-9.1544
▁promoted	-9.15587
▁author	-9.15722
▁income	-9.15771
▁provided	-9.15791
▁selected	-9.15878
▁Act	-9.15928
▁park	-9.16124
▁closed	-9.16394
▁entered	-9.16448
▁ran	-9.16698
▁usually	-9.16701
▁Christian	-9.16734
▁reached	-9.16767
▁Grand	-9.16892
▁island	-9.16913
▁1960	-9.17131
▁campaign	-9.17151
ge	-9.17154
▁Spanish	-9.17163
▁families	-9.17256
▁Ireland	-9.17272
▁Smith	-9.17278
▁Zealand	-9.17315
▁upon	-9.17423
▁50	-9.17457
J	-9.17546
▁Chinese	-9.17553
▁soon	-9.1773
▁less	-9.17853
▁Two	-9.17953
▁student	-9.18148
▁Roman	-9.18307
▁killed	-9.18325
▁Richard	-9.18474
▁aircraft	-9.1886
▁able	-9.18921
ve	-9.19008
▁space	-9.19094
▁represented	-9.192
▁industry	-9.19372
▁ship	-9.19384
▁films	-9.19565
5	-9.196
▁metres	-9.19614
▁serving	-9.19618
▁becoming	-9.19728
▁met	-9.19752
▁Government	-9.19777
▁Later	-9.19778
▁route	-9.19786
▁information	-9.19791
▁Director	-9.19798
ation	-9.19874
▁wide	-9.2007
▁beginning	-9.20166
by	-9.20593
▁2007,	-9.20593
▁whose	-9.20653
▁love	-9.20729
▁practice	-9.20794
ri	-9.20835
▁low	-9.20913
▁writer	-9.20955
▁ground	-9.21074
▁interest	-9.21298
▁contains	-9.21315
8	-9.21378
▁central	-9.2139
ner	-9.21391
▁29	-9.21415
▁we	-9.21488
▁Records	-9.2154
▁list	-9.21772
▁fourth	-9.21784
▁Catholic	-9.21803
▁location	-9.21809
▁raised	-9.21841
▁previous	-9.21878
”	-9.21892
▁must	-9.21968
▁introduced	-9.22084
▁should	-9.22523
▁light	-9.22703
▁numerous	-9.22793
▁2001	-9.22796
▁sister	-9.22836
▁runs	-9.22843
▁Women	-9.22901
j	-9.22963
▁matches	-9.22992
▁goals	-9.23021
▁brought	-9.23136
▁railway	-9.23156
▁police	-9.23158
▁40	-9.23173
ni	-9.23239
▁manager	-9.23354
▁Italy	-9.23371
▁hit	-9.23736
▁saw	-9.23749
se	-9.23799
▁defeated	-9.23862
ur	-9.24008
▁child	-9.2406
7	-9.2417
▁launched	-9.24377
one	-9.24538
▁either	-9.24627
▁subsequently	-9.24708
ine	-9.24759
▁put	-9.24867
▁2003	-9.24961
▁la	-9.24979
▁acquired	-9.25095
▁tour	-9.25272
▁provide	-9.25368
▁behind	-9.254
▁almost	-9.25492
▁median	-9.25576
▁households	-9.25584
▁famous	-9.25645
▁editor	-9.25667
▁previously	-9.25691
▁Championships	-9.25804
▁65	-9.25806
▁parents	-9.25813
▁buildings	-9.25855
▁musical	-9.25893
▁structure	-9.25927
▁human	-9.25927
▁base	-9.26012
▁sea	-9.26034
▁pre	-9.26067
▁Year	-9.26113
▁Kingdom	-9.26128
▁Football	-9.26224
▁tournament	-9.26249
▁listed	-9.2626
▁Wales	-9.26274
▁rock	-9.26366
▁woman	-9.2655
▁artists	-9.26676
▁length	-9.26719
▁groups	-9.26831
▁X	-9.26932
▁Second	-9.26936
▁Republic	-9.26958
▁So	-9.27024
▁Other	-9.27036
▁taking	-9.27036
based	-9.27137
▁assistant	-9.27184
▁Radio	-9.27397
▁course	-9.27553
▁Theatre	-9.27788
li	-9.28004
▁countries	-9.28061
▁Green	-9.28102
▁appearances	-9.2831
▁females	-9.28418
▁FC	-9.28621
▁episode	-9.28681
▁2002	-9.29062
▁Greek	-9.29158
▁primary	-9.29187
▁Assembly	-9.29549
▁Sea	-9.2966
▁leader	-9.29706
os	-9.29715
▁Martin	-9.29744
▁Parliament	-9.29819
▁change	-9.29846
▁property	-9.30068
▁rest	-9.30088
▁Education	-9.30146
▁Research	-9.30164
▁Most	-9.30224
den	-9.30348
▁independent	-9.30431
▁studio	-9.30494
▁appearance	-9.30588
▁gold	-9.3069
▁southern	-9.307
▁ended	-9.30754
▁Town	-9.30803
▁feature	-9.30812
▁night	-9.3088
▁youth	-9.30902
▁northern	-9.30933
▁Virginia	-9.31246
ir	-9.3125
▁(1	-9.31388
▁2006,	-9.31941
w	-9.32042
▁staff	-9.32121
▁model	-9.32139
▁Service	-9.32218
▁type	-9.32241
ya	-9.32305
▁Chief	-9.32384
old	-9.32401
▁units	-9.32445
▁Joseph	-9.32504
▁Bar	-9.32538
com	-9.326
▁opening	-9.32624
▁Commission	-9.32714
▁helped	-9.32717
▁centre	-9.32812
▁market	-9.32828
▁health	-9.32865
ca	-9.32896
▁ever	-9.32991
▁31	-9.33046
▁least	-9.33069
▁movie	-9.331
▁[	-9.33107
▁grew	-9.33157
▁Go	-9.33217
▁media	-9.33219
▁championship	-9.33434
▁traditional	-9.33564
▁find	-9.33885
▁officer	-9.33927
▁money	-9.34024
ter	-9.34124
▁transferred	-9.34135
▁running	-9.34325
ko	-9.34387
▁Lord	-9.34418
field	-9.3445
▁lower	-9.34522
▁week	-9.34539
▁Bank	-9.34577
▁Valley	-9.34656
▁little	-9.3468
ro	-9.34773
▁instead	-9.34836
▁Star	-9.34887
▁red	-9.34896
▁operations	-9.35065
▁parts	-9.35092
2)	-9.352
▁real	-9.35303
▁sub	-9.35353
▁annual	-9.35435
▁outside	-9.35506
▁Creek	-9.35844
▁medal	-9.35949
▁Professor	-9.35958
▁network	-9.36017
▁itself	-9.36048
▁county	-9.36298
▁Foundation	-9.36488
▁Their	-9.36493
▁date	-9.36495
▁Florida	-9.36497
▁e	-9.365
▁Station	-9.36682
▁chief	-9.36705
ling	-9.36802
▁management	-9.36906
▁approximately	-9.37186
▁Force	-9.37484
▁Under	-9.37548
▁data	-9.37557
di	-9.37587
▁renamed	-9.37588
▁below	-9.37591
▁Times	-9.37665
ness	-9.37706
day	-9.37717
▁Public	-9.3773
▁hand	-9.37969
▁come	-9.38
▁got	-9.38002
▁stated	-9.38018
▁deal	-9.3804
▁Irish	-9.38047
▁forces	-9.38087
▁see	-9.38107
un	-9.38223
▁friend	-9.38252
▁commercial	-9.38314
▁1950	-9.38357
▁science	-9.3836
▁Railway	-9.38362
▁rights	-9.38412
▁future	-9.38571
▁companies	-9.3859
▁rather	-9.38592
▁2,	-9.38599
▁operated	-9.38945
▁Day	-9.39005
▁Mexico	-9.39005
▁candidate	-9.39181
▁plant	-9.39204
▁Northern	-9.39511
V	-9.39582
▁seasons	-9.39729
il	-9.39862
▁initially	-9.3991
▁recording	-9.39965
▁cover	-9.40052
▁Louis	-9.40062
▁lives	-9.40267
▁participated	-9.40287
ov	-9.40304
▁taught	-9.40373
▁attack	-9.4039
▁Navy	-9.40406
▁Pro	-9.40433
!	-9.40518
me	-9.4058
▁university	-9.40589
▁edition	-9.40598
▁buried	-9.40622
▁sports	-9.40743
▁But	-9.40747
▁past	-9.40811
▁census	-9.40867
▁remains	-9.40879
▁cast	-9.40883
▁nearby	-9.40982
ion	-9.40982
▁move	-9.41065
▁fellow	-9.41121
▁Z	-9.41306
▁towards	-9.41321
▁leaving	-9.41378
▁al	-9.41496
▁movement	-9.41665
ti	-9.41822
▁sometimes	-9.41898
▁Queen	-9.41909
▁means	-9.41918
▁create	-9.42042
▁especially	-9.42126
▁activities	-9.42174
▁Hospital	-9.42403
▁starting	-9.42532
▁far	-9.42809
▁firm	-9.4283
▁highest	-9.42867
▁possible	-9.42912
▁Southern	-9.42929
go	-9.43115
▁noted	-9.43159
▁issues	-9.43238
▁newspaper	-9.43318
lin	-9.4333
9	-9.43433
▁("	-9.43769
▁singer	-9.4377
▁You	-9.43833
▁Pacific	-9.43843
▁nine	-9.44308
▁1999	-9.44392
▁capital	-9.44406
▁action	-9.44437
▁0	-9.44475
▁mile	-9.44641
▁allowed	-9.44794
▁medical	-9.44837
▁Battle	-9.44921
▁presented	-9.45007
▁Centre	-9.45088
sen	-9.45205
▁earlier	-9.45416
▁going	-9.45445
ina	-9.4554
▁male	-9.45541
▁Order	-9.45648
▁complete	-9.45663
ke	-9.45837
▁Brown	-9.45927
▁army	-9.45933
▁Edward	-9.45975
▁constructed	-9.46014
▁related	-9.46021
▁purchased	-9.46155
▁mostly	-9.46169
ment	-9.4621
▁today	-9.4624
▁Mar	-9.46356
▁mainly	-9.46498
▁trade	-9.46528
▁Soviet	-9.46539
▁strong	-9.46551
▁takes	-9.46645
▁personal	-9.46658
▁Congress	-9.46736
▁teacher	-9.46891
▁Summer	-9.47082
▁consists	-9.47132
▁access	-9.47188
ba	-9.47215
▁covered	-9.47239
ad	-9.47281
▁master	-9.4729
▁entire	-9.47322
▁Old	-9.47392
▁bridge	-9.47428
▁Lee	-9.47521
▁unit	-9.47524
▁person	-9.47546
▁label	-9.47707
▁passed	-9.47925
▁Mr	-9.48056
line	-9.4806
▁Bishop	-9.48159
▁Boston	-9.48283
▁natural	-9.48323
▁variety	-9.48409
▁Mark	-9.48629
ate	-9.48685
▁me	-9.48717
▁educated	-9.48734
▁department	-9.489
▁houses	-9.48972
▁1998	-9.48998
less	-9.49056
▁associated	-9.4912
▁parish	-9.4916
▁western	-9.49206
▁room	-9.49306
▁already	-9.4933
▁Scotland	-9.49386
ty	-9.49386
v	-9.49427
▁material	-9.4949
ham	-9.49503
▁self	-9.49535
▁producer	-9.49648
do	-9.49654
▁2005,	-9.49695
▁standard	-9.49702
▁My	-9.49721
▁marriage	-9.49729
▁engine	-9.4977
▁anti	-9.49798
▁supported	-9.49902
▁surface	-9.49906
▁victory	-9.50012
▁That	-9.50018
▁shot	-9.50097
now	-9.5017
▁competed	-9.50194
▁hospital	-9.50252
▁thus	-9.50262
▁2019,	-9.50264
▁loss	-9.50371
▁Pennsylvania	-9.50383
▁my	-9.50535
▁politician	-9.50579
▁di	-9.50643
der	-9.50674
▁programs	-9.50733
▁Many	-9.50763
va	-9.51164
▁Governor	-9.51523
▁food	-9.51543
▁native	-9.51566
▁Oxford	-9.51617
▁word	-9.51766
▁middle	-9.51816
▁according	-9.51861
&	-9.51908
▁Prince	-9.52032
▁significant	-9.52226
▁(18	-9.52245
▁higher	-9.52297
▁Carolina	-9.52324
▁composed	-9.52464
▁minutes	-9.52467
▁Line	-9.52508
▁train	-9.52598
▁Super	-9.52599
▁density	-9.52737
é	-9.52824
▁races	-9.52835
▁Ma	-9.52849
▁Games	-9.52888
▁turn	-9.53076
▁museum	-9.53079
▁Spain	-9.53176
▁Young	-9.53186
U	-9.53189
▁finally	-9.53193
ler	-9.53206
▁Berlin	-9.53317
ja	-9.53334
▁estate	-9.53435
▁c	-9.53641
")	-9.53669
▁latter	-9.53689
ha	-9.53771
▁too	-9.53792
▁offered	-9.53959
▁council	-9.54031
▁BBC	-9.54082
▁Francisco	-9.5447
▁1996	-9.54482
▁serve	-9.54488
▁Columbia	-9.54642
▁generally	-9.54643
▁Jewish	-9.54749
▁complex	-9.54877
▁45	-9.54879
▁Secretary	-9.5497
▁Love	-9.54996
ki	-9.55165
▁systems	-9.55173
▁dedicated	-9.55178
▁hours	-9.55409
▁provides	-9.55416
▁required	-9.55473
▁managed	-9.55479
▁Don	-9.55496
▁give	-9.55615
ce	-9.55736
mo	-9.55752
▁financial	-9.55756
▁join	-9.55865
▁individual	-9.56021
▁decision	-9.56079
▁call	-9.56108
mi	-9.56154
▁meeting	-9.56161
▁moving	-9.56163
▁Long	-9.56257
▁larger	-9.56317
sa	-9.56341
▁states	-9.56377
▁forced	-9.56419
–19	-9.56444
▁Awards	-9.56453
▁additional	-9.56554
▁Olympics	-9.56639
▁here	-9.56687
▁sound	-9.56756
wood	-9.56836
0	-9.56838
▁Con	-9.56861
▁Both	-9.56875
▁alongside	-9.56903
▁month	-9.5692
▁carried	-9.56966
▁discovered	-9.57129
▁thought	-9.57142
of	-9.57166
▁1997	-9.57253
▁plan	-9.57288
▁2011.	-9.57422
ul	-9.57625
▁battle	-9.57642
▁fight	-9.57666
side	-9.57704
▁Sydney	-9.58027
▁minor	-9.58041
▁operation	-9.58136
▁Tom	-9.58172
▁2019	-9.58201
id	-9.58208
▁force	-9.58237
▁paper	-9.58364
▁majority	-9.5837
▁males	-9.584
be	-9.5841
▁acting	-9.58441
▁plays	-9.58512
▁tracks	-9.58535
▁better	-9.5857
▁2012.	-9.58572
▁Van	-9.5862
▁elections	-9.58649
▁prior	-9.58705
▁turned	-9.58705
he	-9.5873
ard	-9.58927
▁Ohio	-9.58938
2).	-9.59006
za	-9.59145
ies	-9.59172
▁2000,	-9.59223
▁legal	-9.5927
km	-9.59306
▁Ko	-9.59312
▁culture	-9.59324
▁remaining	-9.59352
▁issue	-9.5939
▁obtained	-9.59427
▁Dutch	-9.59445
▁stone	-9.59497
▁Development	-9.59607
age	-9.59639
▁succeeded	-9.59829
▁responsible	-9.59947
▁Democratic	-9.59954
▁Fort	-9.59955
▁2013.	-9.59961
▁friends	-9.59972
▁particularly	-9.59992
wa	-9.60047
▁fact	-9.6011
▁Rock	-9.60473
ak	-9.60488
▁squad	-9.60548
▁experience	-9.60555
▁We	-9.60565
▁historical	-9.60583
▁subject	-9.60597
▁failed	-9.60623
▁Jones	-9.60665
▁individuals	-9.60706
▁2014.	-9.60777
▁1930	-9.608
▁2010.	-9.60836
▁Illinois	-9.6086
▁weeks	-9.60948
▁3,	-9.60958
▁Latin	-9.60973
▁website	-9.61026
▁Bill	-9.61045
▁III	-9.6113
▁overall	-9.61162
▁Sun	-9.61178
▁separate	-9.61287
▁Conference	-9.613
▁appears	-9.61337
▁housing	-9.61359
Y	-9.6138
▁stories	-9.61471
▁Big	-9.61527
▁limited	-9.61556
▁shown	-9.61617
▁caused	-9.6167
▁prominent	-9.61671
▁Team	-9.61674
▁status	-9.61748
off	-9.61773
▁1995	-9.61817
▁Sa	-9.61836
▁2009.	-9.61858
▁Russia	-9.61953
▁1994	-9.61995
▁longer	-9.62029
▁projects	-9.62083
▁Empire	-9.62084
▁—	-9.62112
berg	-9.6212
▁king	-9.62162
▁Life	-9.62189
▁technology	-9.62203
▁owner	-9.62315
▁cost	-9.62347
im	-9.62366
▁Office	-9.62414
▁Civil	-9.62454
▁semi	-9.62541
▁extended	-9.62565
▁score	-9.62571
▁couple	-9.62603
▁leaves	-9.62626
▁Y	-9.62653
▁Ha	-9.62849
▁Ben	-9.62897
▁Ministry	-9.62934
▁1992	-9.63018
▁cross	-9.63076
▁meaning	-9.6319
▁Frank	-9.63208
▁200	-9.63254
ji	-9.63288
▁Eastern	-9.63331
ana	-9.63371
▁household	-9.63443
▁command	-9.6348
▁eastern	-9.63495
▁solo	-9.6354
▁particular	-9.63591
lo	-9.63689
▁Alexander	-9.63711
▁recent	-9.63729
▁Ar	-9.63739
▁Be	-9.63792
▁store	-9.63803
▁Michigan	-9.63813
▁chairman	-9.6395
▁characters	-9.63951
▁job	-9.64118
▁Route	-9.64187
▁broadcast	-9.6419
▁History	-9.64209
▁fall	-9.6425
▁Asian	-9.64326
▁star	-9.64384
▁tower	-9.64418
▁nominated	-9.64552
▁Massachusetts	-9.64586
▁ancient	-9.6461
▁2015.	-9.64628
▁Port	-9.64682
▁painting	-9.64721
▁Cambridge	-9.64754
▁cm	-9.64807
▁actor	-9.64811
▁Master	-9.64824
▁60	-9.64869
ive	-9.6504
▁heart	-9.65091
▁Senate	-9.65114
▁Scottish	-9.6525
▁2004,	-9.65432
▁notable	-9.65497
▁uses	-9.65499
▁Britain	-9.65592
▁2016.	-9.65696
▁Gold	-9.65699
▁products	-9.65711
▁bank	-9.65769
▁teaching	-9.65769
▁executive	-9.65771
▁done	-9.65808
▁Li	-9.65844
▁oil	-9.65878
▁Health	-9.65883
▁floor	-9.65892
▁Men	-9.66001
▁If	-9.66034
▁Elizabeth	-9.66041
▁Corporation	-9.66071
▁People	-9.66167
▁relationship	-9.66225
ting	-9.66273
▁coast	-9.6629
▁winner	-9.66345
▁lines	-9.66425
▁civil	-9.66475
▁comes	-9.66658
▁municipality	-9.66693
▁source	-9.66775
▁2008.	-9.66806
▁Prize	-9.66813
▁residents	-9.6682
ga	-9.66875
▁host	-9.66964
▁p	-9.66965
▁Bo	-9.66979
▁Mount	-9.67007
▁Cross	-9.67018
▁/	-9.67041
▁religious	-9.67145
▁Library	-9.6715
▁God	-9.6724
▁gained	-9.67268
▁scoring	-9.67418
▁officially	-9.6747
▁claimed	-9.67548
▁Top	-9.67617
▁regional	-9.67733
▁Rome	-9.67739
▁Georgia	-9.67751
way	-9.6778
▁Jersey	-9.67822
▁Car	-9.67874
▁assigned	-9.67909
▁always	-9.6797
▁Little	-9.68025
▁terms	-9.68059
▁need	-9.68086
▁camp	-9.68124
▁Show	-9.6815
▁review	-9.6816
▁society	-9.6817
ish	-9.68193
▁format	-9.68272
▁pro	-9.68351
▁recently	-9.68412
▁mission	-9.68428
▁referred	-9.68444
▁bought	-9.68541
▁titled	-9.68628
well	-9.68724
▁Coast	-9.68779
▁Middle	-9.6891
▁offers	-9.68935
▁care	-9.69043
▁Blue	-9.69149
▁Jean	-9.69152
▁Duke	-9.69192
▁Republican	-9.69237
▁cut	-9.69256
-19	-9.69292
▁dance	-9.69367
▁believed	-9.69402
▁Business	-9.69413
▁platform	-9.69428
▁township	-9.6946
▁Santa	-9.69476
▁multiple	-9.69511
▁(17	-9.69577
▁sons	-9.69599
▁test	-9.69611
▁border	-9.697
▁founder	-9.697
Z	-9.69761
▁leave	-9.70154
▁Over	-9.70341
▁academic	-9.7053
▁Sam	-9.70533
▁Victoria	-9.70537
▁plans	-9.70579
▁2007.	-9.70586
▁news	-9.70624
▁nearly	-9.70635
▁build	-9.70635
▁bar	-9.70665
▁settlement	-9.70756
▁street	-9.70783
▁Census	-9.70793
▁forms	-9.70971
▁library	-9.71044
▁Scott	-9.71062
▁records	-9.71072
▁key	-9.71164
▁2017.	-9.71169
▁castle	-9.7121
▁changes	-9.71246
▁increased	-9.71255
▁festival	-9.71282
▁face	-9.71296
▁arrived	-9.71319
▁serves	-9.71394
▁continues	-9.71406
▁Technology	-9.71443
▁Johnson	-9.71464
▁vote	-9.71484
▁Bureau	-9.71493
▁double	-9.71538
▁Ka	-9.71551
▁theory	-9.71627
ford	-9.71687
▁Toronto	-9.71751
▁retirement	-9.71762
▁basketball	-9.71789
out	-9.71925
▁Land	-9.72009
▁branch	-9.72137
▁Post	-9.7231
▁Despite	-9.72424
▁problems	-9.7243
▁whole	-9.72594
▁younger	-9.72613
▁online	-9.72619
▁4,	-9.72656
▁Also	-9.72669
▁upper	-9.7267
▁Highway	-9.72698
▁makes	-9.72733
▁probably	-9.72792
▁twice	-9.72799
▁Avenue	-9.72863
▁1993	-9.72868
▁Mo	-9.72923
▁channel	-9.72939
▁guitar	-9.73002
▁conducted	-9.73068
▁chart	-9.73122
▁1920	-9.73127
bo	-9.73133
▁primarily	-9.73231
ek	-9.73293
▁stations	-9.73354
▁Williams	-9.73429
▁Kong	-9.73534
▁Each	-9.73551
▁i	-9.73701
▁mentioned	-9.73715
ah	-9.73742
X	-9.7379
▁Junior	-9.7382
▁Di	-9.73906
▁act	-9.73912
▁theatre	-9.73977
▁Justice	-9.73984
▁awards	-9.74036
▁Inc	-9.74102
▁newly	-9.74199
▁captain	-9.74302
▁Hong	-9.74347
▁fifth	-9.7437
▁Castle	-9.74398
▁capacity	-9.74441
▁Ph	-9.74444
▁Mac	-9.74547
▁Press	-9.7471
▁economic	-9.74719
▁featuring	-9.7474
▁silver	-9.74771
▁Tour	-9.74803
con	-9.74948
▁facilities	-9.75028
em	-9.751
▁defeat	-9.75111
▁rate	-9.75145
▁settled	-9.75154
▁results	-9.75199
pur	-9.75297
▁themselves	-9.75303
▁scene	-9.75523
ant	-9.75538
▁hosted	-9.75548
▁Book	-9.75599
mer	-9.75604
▁Polish	-9.75607
▁Do	-9.75696
rs	-9.75702
▁produce	-9.75753
American	-9.75791
▁certain	-9.75795
▁Sports	-9.7587
▁speed	-9.75899
▁attempt	-9.75928
▁organized	-9.75929
▁divided	-9.76007
▁proposed	-9.76024
▁green	-9.76076
ck	-9.76157
▁Home	-9.76173
▁Jack	-9.76228
▁35	-9.76237
▁Province	-9.76274
▁Of	-9.7632
ey	-9.76417
don	-9.7657
▁1991	-9.76576
▁appear	-9.76664
▁cultural	-9.76702
▁destroyed	-9.76748
ization	-9.76847
▁charge	-9.76898
ally	-9.76986
▁report	-9.77035
▁USA	-9.77128
▁enough	-9.77225
▁drama	-9.77225
▁initial	-9.7726
▁crew	-9.7728
▁18,	-9.77332
▁CD	-9.77545
▁continue	-9.77574
▁situated	-9.77619
for	-9.77642
▁expanded	-9.77664
▁Another	-9.77675
▁24,	-9.77749
ous	-9.77946
▁province	-9.78046
▁minister	-9.78079
▁issued	-9.78088
▁Before	-9.7819
like	-9.78203
▁computer	-9.78231
▁specific	-9.78317
▁removed	-9.78334
▁Between	-9.78348
▁Wisconsin	-9.78358
▁voice	-9.784
▁Per	-9.78494
▁product	-9.78546
▁Three	-9.78689
▁direction	-9.78694
▁prison	-9.78785
▁And	-9.78834
▁Major	-9.78858
▁dark	-9.78866
▁direct	-9.7919
▁focus	-9.7919
▁junior	-9.79245
▁roles	-9.79253
▁holds	-9.79283
▁acres	-9.79321
▁Norwegian	-9.79388
▁commissioned	-9.79428
▁distance	-9.79471
▁alone	-9.79515
▁asked	-9.79622
▁Maria	-9.79761
▁split	-9.79808
▁ex	-9.79884
▁architect	-9.79913
▁Premier	-9.7992
▁farm	-9.79923
▁aged	-9.80006
▁nature	-9.80015
▁promotion	-9.80058
▁Asia	-9.80117
ized	-9.80125
▁2003,	-9.80173
est	-9.80289
▁coming	-9.80351
▁Bridge	-9.80377
);	-9.80394
▁loan	-9.80495
ll	-9.80555
▁federal	-9.80569
▁Among	-9.80601
▁campus	-9.80612
▁founding	-9.80639
kin	-9.80667
ze	-9.80676
▁Su	-9.8085
▁influence	-9.80976
▁Israel	-9.81089
▁effect	-9.81097
▁Swedish	-9.81137
house	-9.81141
▁allow	-9.81252
▁Corps	-9.81269
ol	-9.8128
▁Member	-9.8132
▁begins	-9.81508
▁brothers	-9.81513
pa	-9.81519
▁1989	-9.81532
ger	-9.81536
▁attention	-9.81587
▁highly	-9.81613
▁reach	-9.81651
▁foreign	-9.81662
▁committee	-9.81679
▁energy	-9.8172
▁smaller	-9.81721
▁policy	-9.81728
▁idea	-9.8176
▁2018.	-9.81766
ny	-9.81789
ite	-9.81835
▁lies	-9.81839
▁Ho	-9.81898
▁Media	-9.81901
▁spread	-9.82039
▁quickly	-9.82162
▁Medical	-9.82187
▁wanted	-9.822
▁1940	-9.82328
▁granted	-9.82366
▁Open	-9.82385
▁wing	-9.82406
▁suffered	-9.82436
▁inside	-9.82455
▁Ontario	-9.82463
▁guest	-9.82481
▁facility	-9.82537
▁von	-9.8255
2),	-9.8256
▁1988	-9.82567
▁2006.	-9.82575
▁basis	-9.82611
▁despite	-9.82644
▁Sciences	-9.82705
▁Philadelphia	-9.8272
▁spring	-9.82814
▁our	-9.82972
▁Jr	-9.83031
▁kilometres	-9.83042
▁graduating	-9.83048
▁entitled	-9.83088
▁Series	-9.83111
▁clubs	-9.83127
▁text	-9.83133
▁Na	-9.83133
▁Dan	-9.83139
▁partner	-9.83309
▁directly	-9.83338
▁temple	-9.83396
▁Medal	-9.83557
▁mountain	-9.83646
▁returning	-9.83655
▁contemporary	-9.83772
▁poor	-9.83908
▁evidence	-9.84043
▁accepted	-9.84056
▁Olympic	-9.84158
chi	-9.84238
ber	-9.84257
▁Federal	-9.84279
▁immediately	-9.84386
▁literature	-9.84398
▁meet	-9.84658
▁performances	-9.8467
▁performing	-9.847
▁Studies	-9.84707
▁News	-9.84742
▁Po	-9.84873
▁travel	-9.85076
▁concert	-9.85225
▁rank	-9.85314
▁‘	-9.85344
vi	-9.85353
ten	-9.85387
han	-9.85485
▁votes	-9.85606
gen	-9.85612
▁injury	-9.85676
▁Lady	-9.85825
▁5,	-9.86098
▁draw	-9.86103
▁Head	-9.86109
▁names	-9.86143
▁multi	-9.86183
per	-9.86209
▁chosen	-9.8621
▁graduate	-9.86311
▁planned	-9.86323
▁operating	-9.86326
io	-9.86433
▁van	-9.86481
▁Te	-9.86518
▁Se	-9.86521
▁principal	-9.86597
▁reviews	-9.86606
▁wall	-9.86635
–18	-9.86643
▁intended	-9.86646
▁administration	-9.86667
▁composer	-9.86678
class	-9.86687
▁letter	-9.867
▁forest	-9.86713
▁twenty	-9.86936
▁joining	-9.87096
▁Jan	-9.87116
▁increase	-9.87171
In	-9.87207
▁cause	-9.87278
▁finish	-9.87421
▁surrounding	-9.8745
▁publication	-9.87754
▁constituency	-9.87809
ney	-9.87817
Q	-9.879
▁Netherlands	-9.87955
▁Francis	-9.88049
▁widely	-9.88059
▁Community	-9.88114
▁creation	-9.88156
les	-9.8817
▁cases	-9.88171
ary	-9.88183
▁Today	-9.88263
ut	-9.88326
▁Social	-9.88371
▁saying	-9.88423
▁giving	-9.88535
▁1987	-9.88604
ang	-9.88636
▁birth	-9.88642
▁hall	-9.88694
▁adopted	-9.88714
▁connected	-9.88789
▁girl	-9.88793
car	-9.89001
▁du	-9.89013
▁cities	-9.89014
si	-9.8908
▁Captain	-9.89118
▁flight	-9.89137
▁Or	-9.89157
▁en	-9.89223
▁80	-9.89249
▁pay	-9.89307
▁del	-9.89378
tra	-9.89408
▁Miss	-9.89412
%	-9.89422
▁trial	-9.89425
▁recognized	-9.89456
▁designated	-9.89513
▁Ni	-9.89718
▁heavy	-9.89761
au	-9.89892
▁figure	-9.89946
▁Moscow	-9.89972
▁2002,	-9.90008
▁resigned	-9.90028
▁goes	-9.90031
mar	-9.90068
▁Poland	-9.9011
▁merged	-9.90231
ster	-9.90299
▁1984	-9.9031
▁Sweden	-9.90318
▁Band	-9.90353
▁association	-9.90381
▁view	-9.90434
▁conditions	-9.90553
▁hard	-9.90603
▁cancer	-9.90676
?	-9.9069
▁Cemetery	-9.90703
▁inspired	-9.90716
▁Un	-9.90763
▁software	-9.90827
▁troops	-9.9085
▁Pan	-9.90873
▁articles	-9.9088
▁Da	-9.90898
▁fell	-9.90914
▁elements	-9.90925
▁covers	-9.90986
▁1986	-9.91085
▁painter	-9.91144
▁respectively	-9.91254
▁Islands	-9.91321
▁big	-9.91362
▁lack	-9.91387
▁classes	-9.91401
▁Vice	-9.91459
▁blue	-9.91465
▁politics	-9.9166
▁honor	-9.91669
▁mayor	-9.91693
▁might	-9.91732
ini	-9.91795
▁Du	-9.91826
▁forward	-9.91861
▁Forest	-9.91877
▁era	-9.91959
▁ships	-9.9199
▁told	-9.92095
▁agent	-9.92112
▁stop	-9.92171
▁conference	-9.92172
▁providing	-9.92196
▁2001,	-9.92203
▁interview	-9.92365
ci	-9.92488
▁article	-9.92518
▁color	-9.92534
▁tree	-9.92583
▁hotel	-9.92607
▁engineering	-9.92617
▁yet	-9.92725
▁sign	-9.92834
▁lake	-9.92878
▁hold	-9.92887
▁Night	-9.92894
▁Lu	-9.92907
ng	-9.92913
▁Journal	-9.92944
▁yards	-9.92999
▁develop	-9.93007
▁secondary	-9.93009
▁documentary	-9.93089
▁Earl	-9.93323
▁quality	-9.93345
▁secretary	-9.93353
▁rural	-9.93361
que	-9.93376
▁equipment	-9.93389
▁arts	-9.934
▁growth	-9.93427
▁champion	-9.93495
ho	-9.93535
ung	-9.9354
▁revealed	-9.93612
▁ice	-9.93641
▁Joe	-9.93817
▁Bob	-9.93869
▁levels	-9.93886
ex	-9.9391
▁vice	-9.93962
▁Pakistan	-9.94078
▁Edinburgh	-9.94154
▁Pope	-9.94158
▁comedy	-9.94212
▁Beach	-9.94212
▁positive	-9.94219
▁likely	-9.94263
▁finishing	-9.94458
▁response	-9.94459
▁6,	-9.94543
▁exhibition	-9.94657
▁Cape	-9.94675
▁efforts	-9.94713
▁1983	-9.94757
▁function	-9.94818
▁Wilson	-9.94843
▁brand	-9.9492
▁traffic	-9.94929
▁account	-9.94934
▁Daniel	-9.94956
▁(2	-9.95035
ot	-9.95063
▁Earth	-9.95076
▁contributed	-9.95162
▁con	-9.95179
▁stars	-9.95191
▁value	-9.95284
▁losing	-9.95288
▁Time	-9.95293
▁entrance	-9.95352
▁Rose	-9.95354
▁1985	-9.95493
▁security	-9.95493
▁mixed	-9.95606
▁Arthur	-9.95613
▁growing	-9.95656
▁poet	-9.95668
▁Prime	-9.95669
▁Taylor	-9.95688
▁words	-9.95695
ated	-9.95736
▁15,	-9.95753
▁Mountain	-9.95765
ted	-9.95809
▁Affairs	-9.95819
▁More	-9.9585
▁Like	-9.95876
▁Airport	-9.95891
▁titles	-9.95919
▁Melbourne	-9.95925
▁unique	-9.95934
▁Jackson	-9.95981
▁7,	-9.9603
▁keep	-9.96063
▁Chi	-9.96076
▁method	-9.96091
▁leadership	-9.9612
mann	-9.96146
▁Bachelor	-9.9617
▁piece	-9.96231
▁someone	-9.96263
▁bus	-9.96273
▁treatment	-9.9632
▁captured	-9.96418
▁activity	-9.96421
▁Network	-9.96502
▁Village	-9.96659
▁Supreme	-9.96668
▁Police	-9.96744
▁Special	-9.96759
▁remain	-9.96798
▁judge	-9.96861
▁kept	-9.96988
▁Magazine	-9.96995
▁piano	-9.96999
jo	-9.97036
▁arrested	-9.97038
▁break	-9.97066
▁purpose	-9.97069
▁becomes	-9.97124
▁visit	-9.97133
▁Executive	-9.9716
lan	-9.97162
▁2005.	-9.97189
▁concept	-9.97234
▁trains	-9.97243
▁confirmed	-9.97272
▁metal	-9.9732
▁incorporated	-9.97383
▁oldest	-9.97404
▁Country	-9.97524
century	-9.97622
▁Bell	-9.97729
▁prize	-9.97771
▁transfer	-9.97809
▁Engineering	-9.97837
▁invited	-9.97907
▁rule	-9.97933
▁32	-9.97978
▁highway	-9.98115
▁occurs	-9.98127
▁joint	-9.9814
▁journalist	-9.9828
▁bronze	-9.98291
bar	-9.98293
▁soldiers	-9.983
ent	-9.98309
▁Nations	-9.98347
▁trained	-9.98358
▁fish	-9.98396
▁digital	-9.98397
▁headquarters	-9.98453
tz	-9.98508
▁Management	-9.98534
▁Due	-9.98535
▁places	-9.98555
▁portion	-9.9857
▁stand	-9.98573
▁Missouri	-9.98579
▁share	-9.98584
▁Mike	-9.98651
▁declared	-9.98668
▁plants	-9.98711
▁airport	-9.9872
▁combined	-9.98827
▁languages	-9.9887
▁shortly	-9.98871
▁brown	-9.98906
▁perform	-9.98912
▁foundation	-9.98921
▁Township	-9.98971
▁1982	-9.99
▁offer	-9.99005
▁literary	-9.99016
▁governor	-9.99044
▁episodes	-9.99132
▁daily	-9.99135
▁actress	-9.99192
▁Atlantic	-9.9923
▁receiving	-9.99283
▁Pre	-9.99317
▁height	-9.99337
▁converted	-9.99481
▁territory	-9.99506
-18	-9.9953
ier	-9.99553
je	-9.99574
▁Albert	-9.99576
▁code	-9.99751
▁Regiment	-9.99768
▁etc	-9.99775
town	-9.99853
known	-9.99886
▁press	-9.99892
▁En	-9.99944
▁Labour	-10.0003
▁Ba	-10.0017
▁distribution	-10.0018
led	-10.0022
▁typically	-10.0022
▁Military	-10.0024
▁Khan	-10.0026
▁90	-10.0026
▁Federation	-10.0032
▁Har	-10.0033
▁Orchestra	-10.0037
▁Power	-10.004
TV	-10.004
▁copies	-10.0044
▁amount	-10.0051
▁historic	-10.0058
▁deep	-10.0059
▁visited	-10.0062
▁pass	-10.0064
▁achieved	-10.0067
▁Davis	-10.0092
▁Prior	-10.0093
▁Ke	-10.0094
head	-10.0095
▁500	-10.0096
▁Liberal	-10.0098
ski	-10.0105
▁Chairman	-10.0105
▁Lewis	-10.0106
▁1979	-10.0117
▁BC	-10.0119
▁hired	-10.0125
▁reserve	-10.0129
▁architecture	-10.0129
▁winter	-10.0132
▁disease	-10.0143
▁largely	-10.0145
▁dead	-10.0146
▁70	-10.0156
▁gives	-10.0159
▁ha	-10.0159
▁Fox	-10.016
▁poetry	-10.0163
-1	-10.0169
▁Mi	-10.0169
with	-10.0171
▁36	-10.0173
all	-10.0176
▁Upon	-10.018
▁roof	-10.0182
▁Memorial	-10.0187
▁physical	-10.0192
▁Andrew	-10.0196
▁Harvard	-10.0197
▁scientific	-10.0202
▁Korea	-10.0203
▁commander	-10.0205
▁Ali	-10.0207
▁EP	-10.0215
▁Four	-10.0221
po	-10.0222
▁singing	-10.0227
▁content	-10.0231
▁read	-10.0236
▁Norway	-10.0239
▁Good	-10.0244
▁Wood	-10.0253
▁ordered	-10.0254
law	-10.0254
which	-10.0258
▁communities	-10.0266
▁Minnesota	-10.0269
▁16,	-10.0279
▁Channel	-10.029
▁yellow	-10.0291
▁receive	-10.031
▁urban	-10.0311
▁transport	-10.0314
▁Sunday	-10.0319
▁identified	-10.0324
▁resulted	-10.0328
▁boat	-10.033
▁presence	-10.0336
▁des	-10.0338
▁Ray	-10.0346
▁agreed	-10.035
▁1972	-10.0351
▁10,	-10.0353
▁Gallery	-10.0357
▁lot	-10.0363
▁pilot	-10.0364
▁fought	-10.0364
▁passes	-10.0364
▁1949	-10.0366
▁agreement	-10.0366
▁starts	-10.0369
▁Field	-10.0371
▁paid	-10.0379
▁follows	-10.038
▁Point	-10.0396
▁positions	-10.0404
▁gas	-10.0406
sk	-10.0406
▁Senior	-10.0407
▁actually	-10.0411
▁paintings	-10.0413
▁inhabitants	-10.0414
▁whether	-10.0423
▁shape	-10.0427
▁girls	-10.0431
▁pop	-10.0439
▁8,	-10.044
yl	-10.0443
▁opera	-10.0444
20	-10.0449
▁Fellow	-10.0453
▁Class	-10.0462
▁analysis	-10.0463
▁(3	-10.0466
▁1976	-10.0471
▁Chris	-10.0471
▁Jim	-10.0478
▁ranked	-10.0487
▁Tu	-10.0488
▁17,	-10.0488
á	-10.0492
▁Ku	-10.0492
▁albums	-10.0493
pe	-10.05
▁officers	-10.0504
▁workers	-10.0511
▁organizations	-10.0514
▁11,	-10.0515
ised	-10.0521
▁Manchester	-10.0522
▁Brazil	-10.0525
▁Because	-10.0526
▁b	-10.0528
▁Gar	-10.0532
war	-10.0538
▁gun	-10.0538
▁Free	-10.0544
▁Native	-10.0544
▁1999,	-10.0546
ver	-10.0547
▁administrative	-10.0548
▁applied	-10.0548
▁approach	-10.0551
cha	-10.0555
▁trees	-10.0555
▁Officer	-10.0556
▁employed	-10.0559
▁Anne	-10.0566
▁creating	-10.0573
▁unknown	-10.0578
ino	-10.0589
▁port	-10.0592
▁Ten	-10.0594
▁slightly	-10.0597
▁1981	-10.0601
▁Billboard	-10.0602
ani	-10.061
▁completely	-10.0621
▁seats	-10.0624
▁sales	-10.0626
ola	-10.0627
▁Walter	-10.0629
▁1974	-10.0629
▁formation	-10.0636
▁sources	-10.0645
▁union	-10.0652
▁potential	-10.0654
▁industrial	-10.0655
▁Camp	-10.0656
▁therefore	-10.0656
▁allows	-10.0669
▁1978	-10.0671
▁Area	-10.0679
▁cell	-10.0685
▁estimated	-10.0686
▁needed	-10.0686
▁represent	-10.0686
▁know	-10.0687
▁Opera	-10.0688
▁block	-10.0689
▁(16	-10.0695
▁permanent	-10.0698
▁write	-10.0698
▁Deputy	-10.0701
▁occupied	-10.0707
▁critical	-10.0709
▁clear	-10.071
ron	-10.0716
ab	-10.0725
▁2004.	-10.0731
ating	-10.0735
op	-10.0744
▁Project	-10.0749
▁Water	-10.0749
▁wood	-10.075
dy	-10.0752
ius	-10.0756
▁expected	-10.0761
ell	-10.0761
lu	-10.0765
▁MP	-10.0768
sh	-10.0775
▁knowledge	-10.0778
▁laid	-10.0781
▁inter	-10.0784
ance	-10.0785
▁difficult	-10.0785
í	-10.0787
▁engineer	-10.0789
▁Kansas	-10.0789
ts	-10.0791
gar	-10.0794
▁12,	-10.0801
▁meters	-10.0806
▁bishop	-10.0807
▁factory	-10.0815
▁Far	-10.0824
▁theme	-10.0832
▁ability	-10.0843
▁qualified	-10.0846
▁murder	-10.0847
ita	-10.0847
▁survived	-10.0855
▁Sri	-10.0856
▁Up	-10.088
▁baseball	-10.0881
▁commonly	-10.0882
nes	-10.0884
▁v	-10.0885
▁sides	-10.0887
▁9,	-10.0888
▁resulting	-10.0889
▁Can	-10.0891
▁formerly	-10.0896
▁daughters	-10.0897
▁Tennessee	-10.0902
▁frequently	-10.0902
▁tells	-10.0916
▁starred	-10.0917
▁problem	-10.0917
▁1977	-10.0917
▁marked	-10.0919
▁reference	-10.0921
▁programme	-10.0921
▁lyrics	-10.0922
▁1936	-10.0926
▁producing	-10.0926
▁14,	-10.093
ning	-10.0943
▁focused	-10.0951
▁1975	-10.0973
▁kind	-10.0976
▁pieces	-10.0978
▁consisted	-10.0979
▁pair	-10.0982
hi	-10.0982
▁Dublin	-10.0984
ker	-10.0985
▁Simon	-10.0988
▁Hot	-10.0991
▁Stephen	-10.0994
▁audience	-10.1003
▁regularly	-10.1004
▁fully	-10.1004
▁broke	-10.1008
▁finds	-10.1014
▁1968	-10.1014
▁Christ	-10.1019
▁Golden	-10.1027
▁numbers	-10.1032
▁says	-10.1032
▁System	-10.1044
▁representing	-10.1049
▁Game	-10.1053
▁About	-10.1055
▁horse	-10.1057
▁et	-10.1062
▁priest	-10.1064
ara	-10.1077
▁painted	-10.1079
▁derived	-10.1084
▁Miller	-10.1085
▁image	-10.1093
▁origin	-10.1101
▁occurred	-10.1104
bi	-10.1109
▁21,	-10.111
ran	-10.111
▁Fame	-10.111
▁classical	-10.1119
▁representative	-10.112
▁weight	-10.1121
▁effects	-10.1128
▁types	-10.1132
▁effort	-10.1133
▁cars	-10.1134
▁except	-10.1135
▁grade	-10.1136
▁villages	-10.114
▁Then	-10.114
▁Final	-10.1143
▁Vienna	-10.1144
▁follow	-10.115
▁fine	-10.1158
▁category	-10.1159
▁compared	-10.116
we	-10.1167
▁true	-10.117
▁Stadium	-10.1171
▁tried	-10.1172
ru	-10.1172
▁Q	-10.1172
▁valley	-10.1176
▁percent	-10.1179
▁Song	-10.1181
▁Youth	-10.119
vo	-10.1192
▁bring	-10.1193
▁Foreign	-10.1202
▁machine	-10.1203
▁simple	-10.1205
▁makeup	-10.1205
▁extensive	-10.1207
▁Main	-10.1208
▁13,	-10.1217
▁studying	-10.1221
▁box	-10.1223
ez	-10.1224
▁maximum	-10.1226
▁morning	-10.1226
▁Tri	-10.1227
▁search	-10.1228
ac	-10.1228
▁offices	-10.1233
▁debuted	-10.1234
▁mass	-10.1247
yan	-10.1248
era	-10.1248
▁22,	-10.125
▁showed	-10.1251
ial	-10.1261
▁Ken	-10.1264
gi	-10.1267
▁Trust	-10.1269
▁deputy	-10.1287
▁Am	-10.1288
▁exchange	-10.1288
▁da	-10.1292
ship	-10.1302
▁letters	-10.1312
▁climate	-10.1314
▁tradition	-10.1318
▁racing	-10.1322
▁Colorado	-10.1324
▁parties	-10.1325
long	-10.1326
▁courses	-10.1328
▁abandoned	-10.1334
▁1973	-10.1335
▁things	-10.1336
▁ending	-10.1342
▁fields	-10.1346
▁Maryland	-10.1352
▁approved	-10.1353
10	-10.1354
▁dropped	-10.1355
▁compete	-10.1358
▁30,	-10.136
▁Austria	-10.1368
▁Temple	-10.1369
▁arms	-10.1371
▁Jo	-10.1378
▁Lieutenant	-10.138
▁Region	-10.1381
▁1998,	-10.1382
▁Program	-10.1384
▁faculty	-10.1389
▁1945	-10.1393
▁application	-10.1393
fa	-10.1399
▁advanced	-10.1401
▁existing	-10.1401
▁Fire	-10.1404
▁materials	-10.1406
▁models	-10.1407
▁Samuel	-10.1412
ium	-10.1415
▁1969	-10.1418
▁Real	-10.1419
sky	-10.1424
▁authorities	-10.1426
▁boy	-10.1427
▁Steve	-10.1428
▁Out	-10.1431
▁23,	-10.1439
▁Emperor	-10.144
▁Is	-10.1444
▁28,	-10.1449
zi	-10.1451
more	-10.1452
▁mill	-10.1456
▁sixth	-10.1457
▁funding	-10.1466
▁Ltd	-10.1481
▁singles	-10.1484
▁impact	-10.1484
▁CEO	-10.1491
▁jazz	-10.1491
▁collected	-10.1495
▁look	-10.1496
▁stands	-10.1498
▁hands	-10.1498
▁Pa	-10.1498
▁educational	-10.1499
▁versions	-10.15
▁Er	-10.1503
▁Oregon	-10.1511
fer	-10.1521
▁ends	-10.1526
▁expansion	-10.1528
▁edge	-10.1528
▁environment	-10.1532
▁journal	-10.1532
▁subsequent	-10.1537
▁2003.	-10.1554
▁walls	-10.1557
▁Anna	-10.156
du	-10.1561
▁fans	-10.1562
▁suggested	-10.1565
▁Lo	-10.1575
▁volume	-10.1578
▁33	-10.1578
▁admitted	-10.1579
▁stay	-10.158
▁1971	-10.159
▁(4	-10.1592
▁pressure	-10.1594
▁20,	-10.1601
▁Philip	-10.1602
▁Par	-10.1607
▁herself	-10.1607
▁northeast	-10.161
ig	-10.161
▁reduced	-10.1611
▁onto	-10.1615
▁blood	-10.1625
▁26,	-10.1628
▁Ross	-10.1635
▁partnership	-10.1637
▁rail	-10.1639
gan	-10.1639
▁racial	-10.1639
▁Naval	-10.1647
▁figures	-10.1651
▁Mal	-10.1652
▁Design	-10.1666
▁Si	-10.1667
▁=	-10.1673
▁19,	-10.1673
▁engaged	-10.1676
▁Margaret	-10.1678
▁launch	-10.1679
▁corner	-10.1683
▁Holy	-10.1689
▁holding	-10.1689
▁learning	-10.1692
▁installed	-10.1697
▁Live	-10.17
▁Ram	-10.1709
▁SR	-10.1715
▁sites	-10.1742
▁theater	-10.1746
▁recognition	-10.1751
▁interior	-10.1753
▁27,	-10.1754
▁spot	-10.1762
▁Several	-10.1763
▁l	-10.1769
▁contest	-10.1776
▁registered	-10.1782
▁shop	-10.1785
▁Hotel	-10.1787
▁animals	-10.1787
▁Switzerland	-10.1788
▁setting	-10.1788
▁Mexican	-10.1789
let	-10.179
▁adult	-10.1795
▁34	-10.1796
▁Ver	-10.1801
▁Danish	-10.1806
▁leaders	-10.1808
▁stock	-10.1809
▁25,	-10.1812
ev	-10.1813
▁Val	-10.1816
▁Ocean	-10.1818
▁Winter	-10.1818
▁Carl	-10.1821
▁DVD	-10.1824
▁relatively	-10.1826
▁try	-10.1828
▁successfully	-10.183
▁...	-10.1831
ura	-10.1836
▁Tokyo	-10.1841
▁Howard	-10.1844
▁Indiana	-10.1851
▁Baron	-10.1854
▁technical	-10.1865
▁briefly	-10.1867
che	-10.1877
▁1964	-10.1878
19	-10.1881
▁End	-10.1885
▁developing	-10.1885
▁1967	-10.1893
▁Korean	-10.1894
kar	-10.1896
▁Bal	-10.1901
▁flowers	-10.1903
▁Will	-10.1912
▁medicine	-10.1915
▁premiered	-10.1916
▁condition	-10.1921
▁shared	-10.1923
▁promote	-10.1924
▁beat	-10.1932
▁Services	-10.1936
▁iron	-10.1941
▁passing	-10.1945
▁straight	-10.1947
▁billion	-10.1949
▁unable	-10.1953
▁dates	-10.1953
▁Inter	-10.1955
▁residence	-10.1955
▁neighborhood	-10.1956
▁bass	-10.1957
▁twelve	-10.1957
▁publishing	-10.1961
▁lawyer	-10.1964
▁rear	-10.1964
▁reaching	-10.1964
▁Mayor	-10.1974
▁1997,	-10.1977
▁t	-10.1978
Re	-10.1986
▁Frederick	-10.199
▁allowing	-10.1994
▁something	-10.1995
▁2019.	-10.2
▁restaurant	-10.2005
▁Stone	-10.2011
also	-10.2016
ful	-10.2025
▁Rugby	-10.2026
▁municipal	-10.2037
▁Hockey	-10.2041
▁aired	-10.2043
▁Administration	-10.2062
▁Yu	-10.2063
▁starring	-10.2065
▁memory	-10.2078
▁Regional	-10.2079
▁attend	-10.2085
mon	-10.2086
▁Commander	-10.2088
▁Light	-10.2093
▁chapel	-10.2093
van	-10.2096
▁claims	-10.2096
▁establishment	-10.2102
ik	-10.2105
▁Mill	-10.211
,000	-10.2112
▁1996,	-10.2114
▁fashion	-10.2115
▁narrow	-10.2125
▁doing	-10.213
▁Ann	-10.2138
▁PhD	-10.2142
▁Tony	-10.2149
▁Human	-10.2151
so	-10.2152
▁Historic	-10.2156
▁rules	-10.2158
18	-10.2166
▁damage	-10.2168
ano	-10.217
▁Harry	-10.2172
▁Ge	-10.2174
uk	-10.2175
▁steel	-10.2182
▁refers	-10.2186
▁glass	-10.2189
▁ring	-10.2195
▁y	-10.2202
▁signing	-10.2207
▁opposition	-10.2216
▁29,	-10.2219
▁Ti	-10.222
▁opposite	-10.2231
▁sale	-10.2236
▁flat	-10.2237
▁1965	-10.2246
▁stood	-10.225
▁display	-10.2254
▁claim	-10.2254
▁accident	-10.2256
election	-10.2262
▁felt	-10.2271
▁injured	-10.2273
▁Bi	-10.2278
▁cells	-10.2279
▁containing	-10.2282
▁Cha	-10.2282
▁protection	-10.2288
▁sport	-10.2291
▁Bel	-10.2294
▁Reserve	-10.2301
▁genus	-10.2306
▁38	-10.2311
▁Arizona	-10.2312
▁Independent	-10.2313
▁300	-10.232
over	-10.2324
ring	-10.2333
▁musicians	-10.2338
▁nation	-10.2347
▁entry	-10.2347
▁Ca	-10.2348
▁Television	-10.2349
▁Hamilton	-10.235
▁Dean	-10.2358
▁Ed	-10.2361
▁gets	-10.2372
▁collaboration	-10.2374
▁begin	-10.238
tu	-10.2386
▁bands	-10.2387
▁composition	-10.2388
▁2001.	-10.2393
▁rare	-10.2395
net	-10.2397
▁Revolution	-10.24
▁1966	-10.2406
▁restored	-10.2407
▁foot	-10.2414
▁Juan	-10.2421
▁householder	-10.2424
▁chair	-10.2427
▁2002.	-10.2429
▁Montreal	-10.243
▁Diego	-10.2431
▁Iowa	-10.2431
ray	-10.2434
back	-10.2434
▁drive	-10.2438
▁Col	-10.2446
▁stayed	-10.245
▁stadium	-10.2453
▁refused	-10.2454
▁safety	-10.2454
▁planning	-10.2468
▁Ber	-10.2469
▁44	-10.2474
▁quarter	-10.2475
ella	-10.2478
▁funds	-10.248
▁reason	-10.2487
▁reports	-10.2508
▁Family	-10.2509
▁scenes	-10.2511
▁commission	-10.2527
▁historian	-10.2538
▁royal	-10.2538
▁cannot	-10.2542
▁amateur	-10.2545
▁relations	-10.2545
▁turns	-10.2546
▁philosophy	-10.255
burg	-10.2551
+	-10.2551
ise	-10.2553
▁background	-10.2557
▁x	-10.2562
▁translated	-10.2564
▁2000.	-10.2568
▁Children	-10.2569
▁IV	-10.2571
▁agency	-10.2572
ology	-10.258
▁locations	-10.258
▁FM	-10.2585
▁hockey	-10.2585
▁Entertainment	-10.2588
▁selection	-10.2595
dale	-10.2595
▁drug	-10.2597
▁institutions	-10.2598
▁connection	-10.2603
▁Fine	-10.2606
▁supporting	-10.2606
▁hill	-10.2608
sch	-10.2615
▁tax	-10.2616
▁Singapore	-10.2617
ence	-10.2617
▁adjacent	-10.262
▁Judge	-10.2623
ou	-10.2625
▁influenced	-10.2626
yn	-10.2628
▁greater	-10.2629
▁draft	-10.2631
▁Queensland	-10.2632
har	-10.2635
▁Modern	-10.2636
▁Silver	-10.2642
▁northwest	-10.2643
▁Square	-10.2645
▁64	-10.265
▁brief	-10.2653
▁interested	-10.2656
▁150	-10.2657
▁Antonio	-10.266
La	-10.266
▁enter	-10.2667
▁uncle	-10.2675
▁Allen	-10.2677
▁tries	-10.2679
▁1948	-10.2683
▁alternative	-10.2684
▁1995,	-10.2688
▁web	-10.2691
▁Review	-10.2698
▁programming	-10.27
▁your	-10.2704
▁ceremony	-10.2706
▁Space	-10.2706
▁boys	-10.2706
ven	-10.2706
▁Mor	-10.2707
▁400	-10.2707
▁Christmas	-10.2711
q	-10.2716
▁quite	-10.2721
ram	-10.2722
ach	-10.2726
▁edited	-10.2726
▁Ne	-10.273
▁Kentucky	-10.273
▁purchase	-10.2735
▁Hollywood	-10.2737
▁dis	-10.2742
▁prevent	-10.2746
▁beyond	-10.2753
▁Cathedral	-10.2756
ari	-10.2767
▁contained	-10.2776
▁Houston	-10.2778
▁normal	-10.2778
▁Max	-10.2781
▁card	-10.2782
▁sense	-10.2783
▁Pat	-10.2783
