<unk>	0
<s>	0
s	-3.09469
▁the	-3.34165
,	-3.44155
.	-3.49244
▁of	-3.93203
▁in	-4.0604
▁and	-4.07762
▁	-4.23591
▁a	-4.25766
▁to	-4.44784
▁was	-4.76692
ed	-4.84285
ing	-5.04923
d	-5.05243
▁The	-5.10518
-	-5.10713
n	-5.25081
▁for	-5.26005
e	-5.26547
y	-5.28792
▁is	-5.29223
▁on	-5.37643
'	-5.43693
▁with	-5.47228
t	-5.50225
▁as	-5.51835
er	-5.5249
▁(	-5.54547
▁by	-5.56823
▁at	-5.65182
a	-5.69032
o	-5.69161
r	-5.69418
al	-5.74139
▁In	-5.74195
▁he	-5.75153
▁from	-5.77836
▁his	-5.78017
ly	-5.83961
▁He	-5.84814
)	-5.87141
i	-5.93576
▁that	-5.96287
▁A	-6.01245
▁re	-6.03673
th	-6.03794
▁an	-6.07606
▁"	-6.08261
in	-6.09665
or	-6.09752
g	-6.1015
le	-6.1103
m	-6.12999
▁S	-6.13664
es	-6.14031
p	-6.22475
l	-6.2441
on	-6.2719
re	-6.33745
an	-6.34867
▁were	-6.38606
u	-6.39003
▁which	-6.39971
▁be	-6.40142
▁18	-6.40762
S	-6.4187
ar	-6.42697
st	-6.43982
▁it	-6.44202
▁are	-6.49085
▁de	-6.49098
▁has	-6.49814
il	-6.52133
en	-6.52611
ri	-6.52643
"	-6.52924
▁also	-6.54955
el	-6.55013
c	-6.5512
A	-6.55261
h	-6.57912
C	-6.58427
ne	-6.60002
b	-6.60196
▁first	-6.60896
ra	-6.62117
li	-6.64116
k	-6.6639
▁C	-6.67034
▁had	-6.67255
ck	-6.6981
▁E	-6.72522
ic	-6.72766
▁her	-6.73399
ce	-6.73832
w	-6.75189
▁I	-6.76268
▁or	-6.77023
▁F	-6.7718
ation	-6.77331
▁It	-6.78631
la	-6.7988
te	-6.83361
ur	-6.84613
▁B	-6.85167
▁who	-6.87329
na	-6.8756
z	-6.88175
f	-6.88218
us	-6.91482
:	-6.92518
▁one	-6.92758
),	-6.93504
▁not	-6.93777
at	-6.94134
ch	-6.94207
de	-6.94931
ro	-6.95349
▁but	-6.95442
▁two	-6.95456
et	-6.95856
▁K	-6.97011
I	-6.97508
ia	-6.97853
▁its	-6.98111
P	-6.9844
▁O	-6.9884
ll	-6.98891
▁she	-6.99281
▁their	-6.99309
se	-6.99521
ma	-6.99734
ers	-7.00816
lo	-7.01661
).	-7.02311
ry	-7.04021
;	-7.05347
▁Ma	-7.05838
▁G	-7.05875
M	-7.06193
ion	-7.06471
ve	-7.07028
it	-7.0754
D	-7.07702
▁after	-7.08119
ist	-7.09099
▁been	-7.10005
▁Re	-7.10284
▁this	-7.11859
to	-7.12485
me	-7.13087
ta	-7.13424
x	-7.138
man	-7.14223
▁have	-7.14994
▁con	-7.15758
▁She	-7.15898
B	-7.15975
▁W	-7.16029
▁New	-7.16097
ol	-7.16363
▁time	-7.17269
ge	-7.17673
▁other	-7.18136
R	-7.18139
ment	-7.18722
ter	-7.18769
is	-7.19973
id	-7.20358
ent	-7.20729
ir	-7.21267
▁U	-7.21391
▁M	-7.21747
T	-7.21763
co	-7.21803
▁D	-7.2234
▁P	-7.23637
E	-7.24483
ha	-7.24509
ton	-7.25661
▁N	-7.25975
▁e	-7.2603
▁University	-7.26495
L	-7.26591
▁On	-7.27106
vi	-7.2808
ate	-7.2815
▁c	-7.2934
▁over	-7.2953
▁where	-7.30061
▁St	-7.30287
nd	-7.30399
ti	-7.30539
um	-7.30779
ke	-7.30806
▁years	-7.30921
%	-7.30976
pe	-7.31238
N	-7.31802
ian	-7.31842
sh	-7.3255
▁ex	-7.3286
▁co	-7.32947
▁Le	-7.33865
F	-7.34384
▁part	-7.35227
▁2	-7.35259
▁into	-7.35405
ni	-7.35653
ad	-7.35689
ant	-7.36287
ine	-7.36938
▁under	-7.37057
▁out	-7.37216
va	-7.37849
▁up	-7.3828
▁1	-7.38556
▁new	-7.387
di	-7.38757
▁R	-7.40234
▁when	-7.40946
▁De	-7.41113
▁team	-7.414
ated	-7.41763
▁all	-7.42557
▁3	-7.42728
son	-7.42807
▁T	-7.43605
▁became	-7.4428
ity	-7.44502
am	-7.44994
mo	-7.45157
/	-7.45728
▁La	-7.45888
hi	-7.46572
ga	-7.47176
ive	-7.47535
able	-7.48499
ci	-7.48512
▁season	-7.4928
▁Ba	-7.49657
im	-7.50152
ul	-7.50235
mi	-7.50331
▁made	-7.50383
▁Ro	-7.50571
▁L	-7.50592
land	-7.51236
▁Ra	-7.51245
▁can	-7.51305
ary	-7.51347
O	-7.51737
as	-7.52529
▁during	-7.52657
da	-7.53276
▁un	-7.53399
ver	-7.53462
▁Co	-7.53823
▁later	-7.54112
2	-7.54352
▁school	-7.54604
▁19	-7.55517
▁Li	-7.56276
▁film	-7.5702
▁year	-7.5715
op	-7.57758
age	-7.58005
▁An	-7.58378
▁three	-7.58666
▁so	-7.59432
no	-7.59933
ba	-7.60101
▁Bo	-7.60526
▁work	-7.6085
▁After	-7.60869
▁17	-7.61754
0	-7.6196
go	-7.62484
▁him	-7.62806
▁more	-7.62883
H	-7.62898
▁This	-7.63363
00	-7.63649
–	-7.63793
▁Ca	-7.64093
ka	-7.64202
▁4	-7.65232
G	-7.66064
▁between	-7.66776
mp	-7.6697
▁H	-7.67385
ot	-7.67808
▁area	-7.6782
▁no	-7.68047
v	-7.68124
un	-7.68305
ty	-7.68336
▁Mo	-7.68551
▁they	-7.6895
▁only	-7.69066
▁Al	-7.69358
▁J	-7.69409
▁until	-7.69601
▁second	-7.70719
ng	-7.71088
é	-7.71441
▁Ha	-7.71955
▁would	-7.72158
▁used	-7.72466
▁name	-7.72483
▁Se	-7.72851
port	-7.73618
▁Na	-7.7393
▁School	-7.74056
▁Be	-7.74122
▁Pa	-7.74237
▁about	-7.74446
ho	-7.7446
▁b	-7.74467
po	-7.74488
ted	-7.74968
ster	-7.75057
ies	-7.7515
ance	-7.75436
▁end	-7.75846
ting	-7.75913
▁including	-7.76174
▁pre	-7.76239
ang	-7.76351
▁United	-7.76368
▁As	-7.7646
▁Lo	-7.76619
▁His	-7.76996
▁ra	-7.77102
▁Sa	-7.77224
ru	-7.77283
ff	-7.77661
▁pro	-7.77731
tt	-7.77766
▁well	-7.78039
▁Po	-7.78495
▁played	-7.78601
▁do	-7.79958
▁known	-7.80181
do	-7.80509
min	-7.80558
▁5	-7.80609
▁show	-7.80764
be	-7.80773
W	-7.80809
▁16	-7.81246
▁some	-7.8127
▁War	-7.81537
bo	-7.81629
▁before	-7.81772
▁most	-7.81953
tic	-7.82472
▁such	-7.82544
3	-7.82837
▁p	-7.82898
est	-7.83101
ak	-7.83281
▁age	-7.83568
ner	-7.84084
▁May	-7.84243
lu	-7.8441
▁being	-7.84602
▁then	-7.84817
ut	-7.85097
▁born	-7.8537
ca	-7.8637
4	-7.8658
ill	-7.86597
▁Vi	-7.86706
ph	-7.86793
gu	-7.86955
▁through	-7.87159
ie	-7.87291
5	-7.87515
▁against	-7.8753
der	-7.87592
▁won	-7.87622
▁Me	-7.87744
▁w	-7.87814
▁mi	-7.88168
▁Mi	-7.88607
▁Ta	-7.88608
1	-7.88669
▁there	-7.88882
pa	-7.88937
▁dis	-7.89699
▁f	-7.89712
▁American	-7.89847
▁Ka	-7.90299
▁10	-7.90329
▁Ga	-7.90369
▁Con	-7.90589
▁15	-7.90849
▁Ho	-7.9089
▁member	-7.90908
▁than	-7.91073
▁song	-7.91837
▁National	-7.9206
wa	-7.92129
▁World	-7.92255
’	-7.9275
▁many	-7.92808
▁Di	-7.93234
ber	-7.93249
tion	-7.93284
".	-7.93599
▁high	-7.93691
the	-7.93932
▁6	-7.94151
▁To	-7.9464
▁served	-7.94822
▁family	-7.95207
▁album	-7.95756
ally	-7.96297
▁group	-7.9726
▁John	-7.97324
▁number	-7.97375
he	-7.98033
▁York	-7.9815
▁At	-7.98183
om	-7.98267
▁No	-7.98623
▁Mar	-7.991
▁while	-7.99131
▁pa	-7.99408
▁four	-7.99449
ous	-7.99465
▁released	-7.997
▁g	-7.99903
▁both	-8.00161
▁August	-8.00634
▁mo	-8.0092
ish	-8.01001
▁For	-8.01354
▁Ja	-8.01596
j	-8.01683
tro	-8.01859
ac	-8.02016
up	-8.02042
▁ma	-8.02542
und	-8.02759
▁found	-8.02797
K	-8.03032
▁di	-8.03116
▁state	-8.03604
▁use	-8.03757
▁m	-8.03997
▁named	-8.04045
tor	-8.0406
▁Da	-8.04178
ven	-8.04245
▁club	-8.04252
▁June	-8.04262
les	-8.0441
que	-8.04453
▁January	-8.04609
6	-8.04678
▁station	-8.04692
ach	-8.04824
▁began	-8.04888
▁died	-8.04916
▁per	-8.04945
▁March	-8.05035
▁called	-8.05154
au	-8.05173
▁Do	-8.05186
▁(19	-8.05199
▁South	-8.05516
."	-8.05679
▁September	-8.05767
▁July	-8.05819
pp	-8.05974
,000	-8.06186
ley	-8.06246
▁several	-8.06448
▁V	-8.06807
ial	-8.07417
mb	-8.0771
gi	-8.07857
▁building	-8.07864
U	-8.07977
▁12	-8.08101
▁car	-8.08248
▁son	-8.0849
ud	-8.08494
▁home	-8.08611
ok	-8.08748
ence	-8.08821
▁sa	-8.08877
▁Gu	-8.08918
▁7	-8.09509
▁October	-8.09548
▁book	-8.09609
▁play	-8.09853
▁ba	-8.09955
▁ca	-8.10159
▁en	-8.10258
ling	-8.1042
▁long	-8.10459
▁Z	-8.10631
▁people	-8.10704
bi	-8.1102
▁Man	-8.11124
nt	-8.11549
V	-8.1159
▁States	-8.11748
▁April	-8.11787
▁company	-8.12783
ction	-8.12851
▁early	-8.13336
ow	-8.13449
ig	-8.13814
▁music	-8.13827
▁College	-8.13902
▁series	-8.13979
▁include	-8.1403
▁20	-8.14151
em	-8.14596
▁same	-8.15105
sion	-8.15329
▁form	-8.1534
▁line	-8.15541
▁–	-8.15569
▁place	-8.15645
▁v	-8.15652
val	-8.15825
ard	-8.16254
bu	-8.1628
per	-8.16304
▁November	-8.16514
ctor	-8.16577
▁received	-8.16581
one	-8.16594
▁December	-8.16623
vo	-8.16702
sta	-8.16823
▁8	-8.16847
ice	-8.17037
▁po	-8.17111
▁Te	-8.17296
com	-8.17345
▁town	-8.17364
ham	-8.17937
ship	-8.1823
▁local	-8.1827
8	-8.18618
rt	-8.18765
mer	-8.1916
▁There	-8.19162
▁com	-8.19299
▁moved	-8.19416
▁city	-8.19501
fer	-8.19517
▁will	-8.1962
ja	-8.19718
▁Bu	-8.19756
▁City	-8.20212
lla	-8.20245
ger	-8.20435
▁game	-8.20448
▁Bar	-8.20454
▁fa	-8.20464
che	-8.206
▁band	-8.20627
▁se	-8.20748
ical	-8.21052
▁back	-8.2108
▁me	-8.21382
▁Car	-8.21883
nk	-8.21989
▁State	-8.22135
od	-8.22148
▁located	-8.22207
▁Ne	-8.22249
▁Mu	-8.22281
▁career	-8.22461
▁bi	-8.22641
▁North	-8.23218
and	-8.23737
▁la	-8.23951
▁km	-8.23974
▁San	-8.24026
▁So	-8.2408
ure	-8.2423
ight	-8.243
",	-8.24311
lin	-8.2439
▁held	-8.24558
▁since	-8.24653
▁set	-8.24807
▁They	-8.25031
▁them	-8.25065
▁Jo	-8.25164
fi	-8.25433
▁Th	-8.26093
▁comp	-8.26389
ward	-8.26529
our	-8.26861
fe	-8.26887
▁former	-8.26912
tra	-8.26964
▁2009	-8.26985
▁took	-8.26993
▁Ri	-8.27173
▁married	-8.27242
ning	-8.27288
▁man	-8.27361
ran	-8.27497
▁built	-8.27543
▁14	-8.27621
▁2008	-8.27712
▁Her	-8.27821
▁small	-8.27823
▁house	-8.28193
▁February	-8.28529
▁published	-8.28559
▁Fa	-8.28661
▁title	-8.2874
ating	-8.28886
▁11	-8.29253
▁single	-8.2932
▁9	-8.29368
▁near	-8.29372
▁support	-8.29604
▁Ar	-8.30195
▁side	-8.30615
ki	-8.30819
▁13	-8.31179
▁north	-8.31232
day	-8.31273
han	-8.31296
▁League	-8.31428
▁village	-8.31649
ft	-8.31721
▁Ju	-8.31798
ding	-8.31807
▁ho	-8.32064
▁land	-8.3219
▁County	-8.32291
ex	-8.32422
▁joined	-8.32748
ov	-8.32925
sa	-8.33408
▁During	-8.33469
men	-8.33647
ism	-8.33691
▁2007	-8.33963
ell	-8.34075
▁run	-8.34088
▁may	-8.3409
▁life	-8.34185
▁Hu	-8.34237
▁worked	-8.34411
ition	-8.34516
▁system	-8.34516
▁li	-8.34618
▁following	-8.35397
▁father	-8.35465
os	-8.35785
io	-8.35894
▁Pi	-8.35911
dy	-8.36043
▁left	-8.36132
con	-8.36165
▁Go	-8.36176
fa	-8.36187
▁present	-8.36353
▁head	-8.36363
qui	-8.36393
▁Pro	-8.36421
▁Har	-8.36448
ign	-8.36618
▁each	-8.36676
ya	-8.36774
ator	-8.36835
▁&	-8.36936
ag	-8.37071
▁population	-8.37514
line	-8.37845
▁fl	-8.37902
7	-8.38042
▁now	-8.38179
ler	-8.38199
▁All	-8.38341
▁class	-8.38349
▁British	-8.38429
wi	-8.38455
▁we	-8.38661
mon	-8.38945
9	-8.39041
▁Pe	-8.39046
lic	-8.39074
▁around	-8.39084
ab	-8.39086
▁vi	-8.391
mar	-8.39153
▁like	-8.39166
▁make	-8.39274
J	-8.39325
▁London	-8.39425
▁south	-8.39446
den	-8.39483
▁lo	-8.39581
za	-8.39668
▁inter	-8.39853
▁national	-8.40595
▁large	-8.40804
▁Si	-8.40976
▁children	-8.4099
ite	-8.41018
▁k	-8.41078
▁death	-8.41282
ative	-8.41358
▁along	-8.41488
cu	-8.4151
way	-8.41624
ten	-8.41821
▁ta	-8.41865
▁Gra	-8.42079
form	-8.42101
▁public	-8.42129
▁did	-8.42308
▁player	-8.42337
ring	-8.42486
▁West	-8.42719
▁started	-8.42736
by	-8.42739
gre	-8.42747
▁2006	-8.42832
▁art	-8.4309
ko	-8.4325
▁war	-8.43597
pi	-8.43763
gg	-8.43839
▁final	-8.4407
▁sp	-8.44112
▁Su	-8.44161
tal	-8.44196
gen	-8.44198
har	-8.44314
▁ro	-8.44623
ual	-8.4477
▁Ni	-8.44965
▁go	-8.44976
▁debut	-8.4498
ations	-8.45349
▁role	-8.4566
ct	-8.45824
side	-8.45909
▁main	-8.45914
▁post	-8.461
rs	-8.46102
ap	-8.46708
▁own	-8.46833
▁Wa	-8.46877
van	-8.46893
▁short	-8.46956
▁world	-8.47268
▁any	-8.4727
hu	-8.47281
▁Ph	-8.4756
▁six	-8.47596
▁century	-8.47626
cor	-8.47729
ron	-8.47768
▁ha	-8.47863
▁last	-8.47872
▁sub	-8.47886
rd	-8.47902
ology	-8.48005
▁However	-8.48032
▁win	-8.48428
▁William	-8.48556
▁fe	-8.48625
▁men	-8.48665
▁water	-8.48959
we	-8.49185
ized	-8.49324
▁government	-8.4939
▁record	-8.49616
ities	-8.49771
▁term	-8.49868
▁five	-8.49881
▁Ge	-8.49927
▁result	-8.4995
▁down	-8.49995
▁off	-8.50336
▁su	-8.50368
▁election	-8.50565
▁High	-8.50681
lf	-8.5076
lan	-8.50911
▁El	-8.50931
ide	-8.51364
wer	-8.51826
ries	-8.52133
▁went	-8.52237
av	-8.52372
▁Award	-8.5256
▁came	-8.52672
ther	-8.52693
▁fi	-8.528
▁Je	-8.53066
led	-8.53144
▁included	-8.53166
▁due	-8.53261
▁30	-8.53362
ory	-8.53475
bb	-8.53679
▁Ad	-8.53924
▁River	-8.54126
▁church	-8.54135
▁based	-8.54363
tch	-8.54367
ford	-8.54484
old	-8.54578
▁We	-8.54733
▁Lu	-8.54831
▁2010	-8.54919
gan	-8.55085
▁Ru	-8.55114
ee	-8.55156
▁From	-8.55337
all	-8.55343
▁2011	-8.55506
▁-	-8.55683
▁live	-8.55772
▁appointed	-8.55871
hy	-8.55892
fu	-8.55968
▁day	-8.56119
▁daughter	-8.56174
ier	-8.56189
▁service	-8.56437
▁become	-8.56477
sen	-8.56949
▁25	-8.56952
▁ten	-8.57085
▁project	-8.57346
▁signed	-8.57412
chi	-8.57496
▁$	-8.57513
▁program	-8.57524
▁Park	-8.57698
▁business	-8.57923
▁design	-8.58098
▁Per	-8.58367
par	-8.58654
▁met	-8.58702
▁take	-8.58772
▁du	-8.58787
ture	-8.58821
▁returned	-8.58838
▁site	-8.58857
▁established	-8.59007
▁English	-8.59054
▁order	-8.59098
▁Du	-8.5926
▁young	-8.59535
red	-8.59599
▁Col	-8.59693
ral	-8.5979
▁2005	-8.59839
▁Ki	-8.59909
ving	-8.60153
▁2012	-8.60317
ness	-8.60395
ise	-8.604
ker	-8.60434
ah	-8.60478
▁bo	-8.6062
▁late	-8.60859
tan	-8.60999
The	-8.61029
▁'	-8.61081
▁Bra	-8.61111
▁Cha	-8.61117
▁Ex	-8.61227
ub	-8.61449
ep	-8.61621
ved	-8.61662
gar	-8.62014
time	-8.62241
▁Sha	-8.62275
▁third	-8.62628
if	-8.62679
▁US	-8.62885
▁members	-8.62922
▁II	-8.62999
▁position	-8.63015
▁elected	-8.63085
▁again	-8.63177
▁Cup	-8.63323
▁Tra	-8.63786
▁German	-8.63807
serv	-8.63854
▁founded	-8.63989
▁best	-8.64023
▁Or	-8.64049
▁original	-8.6423
▁International	-8.64274
▁Ko	-8.64334
▁tri	-8.64377
▁Art	-8.64394
▁sold	-8.64421
▁cho	-8.64509
tter	-8.6462
▁2014	-8.64672
ai	-8.6493
▁could	-8.65186
▁very	-8.65502
▁2013	-8.65564
▁ti	-8.65592
end	-8.65672
qu	-8.65715
▁just	-8.65775
▁author	-8.65843
▁still	-8.65843
bor	-8.65911
▁Ke	-8.65944
▁plan	-8.66028
▁French	-8.66035
▁character	-8.66209
lt	-8.66233
out	-8.66377
▁these	-8.66468
ou	-8.66669
▁major	-8.66773
▁House	-8.66885
▁director	-8.66933
tu	-8.66967
▁brother	-8.66968
▁When	-8.67139
ze	-8.6746
ey	-8.67587
▁sc	-8.6759
50	-8.677
tre	-8.67819
▁because	-8.67863
▁race	-8.67948
lli	-8.68001
tain	-8.68009
▁Championship	-8.68092
▁artist	-8.68167
nder	-8.68287
▁X	-8.68402
▁total	-8.68502
▁district	-8.68719
gue	-8.68929
field	-8.68989
▁period	-8.69011
cre	-8.69023
▁Pri	-8.69058
▁wife	-8.69363
▁Dr	-8.69474
▁goal	-8.69576
▁2000	-8.69612
10	-8.69627
ville	-8.69915
▁Fi	-8.69986
▁law	-8.70119
▁degree	-8.70141
▁2004	-8.70217
▁24	-8.703
▁another	-8.70321
ful	-8.7033
row	-8.70407
▁Sch	-8.70494
▁cap	-8.7067
▁different	-8.70735
▁trans	-8.70811
tur	-8.7095
▁research	-8.71101
▁2015	-8.71137
vers	-8.71177
▁office	-8.7126
spect	-8.71268
▁full	-8.7128
oc	-8.71309
du	-8.71409
▁right	-8.7144
▁power	-8.71502
▁England	-8.71582
▁Cor	-8.71789
▁King	-8.71794
▁track	-8.71956
low	-8.72079
nch	-8.72126
▁pl	-8.72411
▁million	-8.72451
ny	-8.72473
▁every	-8.72904
cent	-8.72923
▁tra	-8.73038
▁act	-8.73203
▁announced	-8.73244
ore	-8.73401
▁Che	-8.73452
rate	-8.73541
60	-8.73569
▁East	-8.73573
ath	-8.73614
▁Cla	-8.73626
▁said	-8.73742
▁led	-8.7383
▁version	-8.73926
▁0	-8.74083
len	-8.74104
▁2016	-8.74264
▁week	-8.74264
▁community	-8.74364
tribu	-8.7465
▁within	-8.74676
▁female	-8.74698
burg	-8.74705
iv	-8.75513
2)	-8.75535
▁top	-8.75624
ev	-8.75825
▁created	-8.75865
rit	-8.7592
▁games	-8.7615
▁Ch	-8.76183
▁Council	-8.76327
▁those	-8.76355
▁history	-8.76356
▁non	-8.76359
cal	-8.76463
▁level	-8.76604
ana	-8.76665
▁Ti	-8.7669
pri	-8.76763
▁square	-8.76869
▁among	-8.76885
▁opened	-8.76892
▁various	-8.7696
▁hand	-8.77004
15	-8.77045
ire	-8.77251
▁engine	-8.77662
▁Qu	-8.77851
▁contain	-8.77998
bra	-8.78171
cc	-8.78402
▁Church	-8.78503
▁round	-8.78583
▁average	-8.78635
▁appeared	-8.78749
art	-8.78812
▁great	-8.78886
▁general	-8.78902
▁turn	-8.78968
▁Royal	-8.792
▁wrote	-8.79414
▁video	-8.79464
▁dr	-8.79574
▁Mc	-8.79763
▁species	-8.80048
▁California	-8.80103
▁miles	-8.80171
▁coach	-8.80222
80	-8.80284
▁special	-8.80402
▁George	-8.80676
ik	-8.80905
▁100	-8.80944
▁production	-8.80947
tri	-8.81103
▁issue	-8.81144
ay	-8.81191
▁works	-8.81232
▁(20	-8.81318
▁country	-8.81396
▁France	-8.81437
▁Bro	-8.81501
ina	-8.81541
▁air	-8.81843
▁President	-8.81962
▁free	-8.82102
▁One	-8.82103
▁international	-8.8212
▁return	-8.82564
bre	-8.82672
▁District	-8.82742
cy	-8.82757
▁football	-8.82824
▁Street	-8.82876
▁21	-8.82898
20	-8.82976
ari	-8.83113
cle	-8.83144
king	-8.83282
▁tour	-8.83492
▁playing	-8.83819
▁2003	-8.83996
gra	-8.84023
▁way	-8.84041
▁Association	-8.84041
▁Mon	-8.84121
lie	-8.84142
ban	-8.84517
ile	-8.84563
▁education	-8.84663
▁Fo	-8.8473
tern	-8.84965
▁India	-8.84972
▁students	-8.84986
kin	-8.85013
▁household	-8.85116
▁Island	-8.85161
▁development	-8.85177
▁friend	-8.85205
▁next	-8.85344
▁gra	-8.85363
▁working	-8.85371
▁2017	-8.85381
á	-8.85404
▁Air	-8.85902
▁bar	-8.85958
▁im	-8.86341
▁Wi	-8.86356
▁join	-8.8664
▁old	-8.86686
▁al	-8.86784
▁22	-8.86787
let	-8.8687
▁produced	-8.86946
▁field	-8.8697
year	-8.87067
ney	-8.87144
▁By	-8.87144
▁(1	-8.8724
▁Gi	-8.87339
ue	-8.8744
▁often	-8.87483
▁together	-8.8751
int	-8.87555
car	-8.87605
zi	-8.87635
pt	-8.87658
ration	-8.87739
▁contract	-8.87802
▁few	-8.87851
90	-8.87937
▁women	-8.87993
▁consist	-8.88328
▁2001	-8.8847
▁having	-8.88505
—	-8.88548
fo	-8.8855
▁sign	-8.88626
Y	-8.88977
ren	-8.88998
▁region	-8.89103
▁According	-8.89478
▁Party	-8.89493
11	-8.89624
▁With	-8.89803
▁ste	-8.89831
▁host	-8.90024
▁cover	-8.90108
▁2002	-8.90702
▁2019	-8.90766
▁1,	-8.9079
▁Indian	-8.90833
born	-8.909
vel	-8.9099
▁president	-8.91006
▁General	-8.91008
▁Pre	-8.91036
ü	-8.91052
▁living	-8.91209
ments	-8.91227
▁train	-8.91233
▁what	-8.91244
▁attended	-8.91265
▁James	-8.91277
▁str	-8.91282
▁Institute	-8.91286
▁hu	-8.91378
pro	-8.914
vol	-8.91578
▁unit	-8.91634
▁road	-8.91682
▁ship	-8.91692
▁much	-8.91715
▁appearance	-8.9185
▁ne	-8.91864
▁popular	-8.92061
ible	-8.92111
▁provide	-8.92142
▁professional	-8.92261
▁league	-8.92393
▁continued	-8.9243
▁Pla	-8.92576
▁given	-8.92618
▁pass	-8.9272
▁Ya	-8.92757
ji	-8.92821
▁Australia	-8.92865
▁Hi	-8.92956
lay	-8.93121
mit	-8.93264
▁grow	-8.93311
▁23	-8.93418
í	-8.93497
70	-8.93501
▁Robert	-8.93594
▁2018	-8.93686
▁even	-8.93771
▁European	-8.93796
mu	-8.9381
ju	-8.93816
rie	-8.93888
▁Can	-8.93899
▁Hall	-8.93992
part	-8.94039
lar	-8.94051
▁close	-8.94068
▁recorded	-8.94133
▁real	-8.94246
▁interest	-8.94267
now	-8.94349
▁1990	-8.94621
ef	-8.94815
▁get	-8.94833
long	-8.94882
▁seven	-8.94982
▁En	-8.95105
▁Tim	-8.9512
▁Bi	-8.95188
▁studied	-8.95333
▁critic	-8.95348
▁Society	-8.95352
▁Division	-8.95399
▁(18	-8.95446
▁mother	-8.95455
▁pi	-8.95558
struct	-8.95576
act	-8.95806
▁control	-8.96083
less	-8.96235
ec	-8.96266
ult	-8.96321
▁operation	-8.96407
▁help	-8.96481
▁event	-8.966
ku	-8.96679
▁seat	-8.96805
▁wide	-8.96887
tin	-8.9691
▁point	-8.96974
lor	-8.97111
▁start	-8.97132
ple	-8.97308
berg	-8.97399
13	-8.97402
▁sur	-8.97439
ium	-8.9747
▁Academy	-8.97544
▁visit	-8.97757
ified	-8.97846
rk	-8.97949
▁using	-8.9795
▁release	-8.97991
▁formed	-8.9801
▁Mor	-8.98023
ological	-8.98191
don	-8.98212
mm	-8.98382
▁Ber	-8.98383
▁written	-8.9841
▁awarded	-8.98646
▁performance	-8.98655
▁si	-8.98693
▁if	-8.98696
30	-8.9871
ski	-8.98749
▁Am	-8.98767
shi	-8.98781
ica	-8.98789
▁success	-8.98796
▁eight	-8.9908
▁see	-8.9915
▁award	-8.9919
”	-8.99218
▁Bur	-8.99222
▁story	-8.99236
▁Shi	-8.99241
▁match	-8.99258
▁Music	-8.99266
fin	-8.99304
▁east	-8.99341
▁Chi	-8.9958
▁cha	-8.99594
ome	-8.9966
duc	-8.99674
°	-8.99806
ung	-8.99902
▁Wal	-8.99903
▁Road	-8.99964
▁Roman	-9.00055
▁however	-9.00123
▁And	-9.00152
shire	-9.00205
aw	-9.00253
jo	-9.00307
▁television	-9.00319
vin	-9.00357
nce	-9.00387
je	-9.00495
▁Paul	-9.00552
▁study	-9.00599
▁lead	-9.00605
16	-9.00689
pur	-9.00745
ather	-9.00861
ö	-9.00963
▁language	-9.01099
▁26	-9.011
▁Army	-9.01107
▁case	-9.01142
▁Canada	-9.01472
off	-9.01553
▁28	-9.01699
▁Ed	-9.01715
▁Mary	-9.01821
▁fact	-9.01891
ble	-9.02031
▁Company	-9.02059
▁completed	-9.02135
▁1980	-9.02224
▁stage	-9.02258
tru	-9.02334
▁imp	-9.02627
▁process	-9.02955
net	-9.02974
ong	-9.03082
▁lost	-9.03184
press	-9.03542
din	-9.03775
▁hold	-9.03816
▁“	-9.03838
bri	-9.03854
ised	-9.03868
▁vote	-9.03901
▁Ku	-9.0392
istic	-9.04028
▁27	-9.04055
▁Club	-9.04119
▁finished	-9.04244
▁west	-9.04288
▁political	-9.0432
▁Au	-9.04489
ize	-9.04643
▁open	-9.04741
▁app	-9.04812
ric	-9.04824
▁1999	-9.04933
▁Tri	-9.04941
east	-9.04988
her	-9.05016
▁official	-9.05069
▁Win	-9.05157
▁addition	-9.05196
▁travel	-9.05228
▁described	-9.05296
▁America	-9.05312
win	-9.05393
▁Science	-9.0545
▁Ab	-9.05647
▁common	-9.05672
tation	-9.05708
▁Paris	-9.05742
ix	-9.05786
▁performed	-9.05811
▁find	-9.05812
▁star	-9.05879
▁Com	-9.05977
pla	-9.06021
12	-9.06024
▁appear	-9.06044
X	-9.06046
log	-9.06149
▁Tu	-9.06177
▁plant	-9.06356
▁similar	-9.06409
▁Union	-9.06424
ek	-9.06503
▁sh	-9.06568
▁command	-9.06617
bit	-9.06864
cial	-9.07051
▁attack	-9.07096
▁novel	-9.07111
vent	-9.07146
gent	-9.07167
▁light	-9.07479
▁list	-9.07642
45	-9.07745
▁party	-9.07929
▁remain	-9.07984
▁graduated	-9.08267
▁half	-9.08484
▁claim	-9.08526
ute	-9.08635
–1	-9.08855
ious	-9.08923
▁fire	-9.08976
▁While	-9.08976
for	-9.09017
▁ge	-9.09029
▁come	-9.09094
▁organization	-9.09107
▁Peter	-9.09113
▁David	-9.0928
well	-9.0962
▁Y	-9.09699
▁Court	-9.09705
mate	-9.09984
▁change	-9.10189
▁competition	-9.10262
▁Thomas	-9.1042
▁Sal	-9.10459
-19	-9.10537
▁Hill	-9.1055
ect	-9.10568
▁making	-9.10728
▁model	-9.10884
▁Department	-9.11198
▁review	-9.11214
▁you	-9.11269
▁Sea	-9.11296
▁Charles	-9.11338
▁1970	-9.11362
▁Hol	-9.11406
bin	-9.11407
▁style	-9.11568
35	-9.11589
▁1998	-9.11765
▁Some	-9.1179
town	-9.11802
▁himself	-9.11838
▁ob	-9.11916
▁Mac	-9.11929
▁date	-9.11973
▁Bre	-9.12047
mal	-9.12133
▁Since	-9.12362
▁successful	-9.12691
▁Center	-9.12864
▁court	-9.12981
iti	-9.13002
▁fund	-9.13036
ox	-9.13276
▁featured	-9.13321
▁center	-9.13445
lk	-9.13457
cul	-9.13584
▁Fe	-9.13633
▁50	-9.13726
▁board	-9.13799
▁pe	-9.13864
▁Han	-9.13926
▁Port	-9.14073
▁Nor	-9.14081
▁regular	-9.14311
zz	-9.14363
▁exist	-9.14431
–19	-9.14576
mark	-9.14593
▁without	-9.14626
▁Pu	-9.14648
▁college	-9.14754
▁remained	-9.14755
▁serve	-9.14786
▁Fu	-9.14874
▁These	-9.14958
▁important	-9.15082
▁good	-9.15213
▁flow	-9.15258
▁Ver	-9.15259
lect	-9.15314
▁market	-9.15338
▁days	-9.15392
mun	-9.15418
▁29	-9.15421
▁male	-9.1546
▁need	-9.15516
▁collection	-9.15523
rian	-9.15554
▁developed	-9.15644
vis	-9.15755
ich	-9.15759
west	-9.15831
40	-9.1591
▁construction	-9.15915
▁Group	-9.15939
▁Ben	-9.16068
▁further	-9.163
q	-9.16301
▁You	-9.16363
qua	-9.16377
▁magazine	-9.16437
▁Wo	-9.16491
▁Australian	-9.1651
▁mid	-9.16541
kh	-9.16571
▁ru	-9.16615
▁Va	-9.16655
▁First	-9.16662
▁originally	-9.16857
75	-9.16942
right	-9.16989
▁individual	-9.17011
ttle	-9.17037
▁designed	-9.17071
▁Germany	-9.17434
▁military	-9.17448
▁1996	-9.1762
▁cross	-9.179
▁1997	-9.17974
▁Min	-9.18089
▁considered	-9.1821
▁private	-9.18327
▁farm	-9.1841
18	-9.18648
▁current	-9.18658
▁rank	-9.18776
▁body	-9.18783
▁training	-9.18867
dra	-9.18892
▁Lake	-9.18912
▁fight	-9.1896
can	-9.19147
▁section	-9.19195
▁TV	-9.19223
mor	-9.19241
▁na	-9.19516
cur	-9.19562
ase	-9.19736
ident	-9.19806
▁Mal	-9.19826
64	-9.1992
▁che	-9.19922
cha	-9.19939
▁Green	-9.1994
▁active	-9.20067
▁social	-9.2008
▁read	-9.20134
▁gave	-9.20139
▁episode	-9.20184
▁rock	-9.20197
▁currently	-9.20238
▁allow	-9.20458
▁ground	-9.20547
▁followed	-9.20561
▁Museum	-9.20682
▁example	-9.20779
]	-9.20855
▁Washington	-9.20892
▁Minister	-9.20938
▁hit	-9.21014
▁tu	-9.21124
ability	-9.21179
▁Saint	-9.21244
▁my	-9.21368
▁perform	-9.21393
teen	-9.2155
▁Inter	-9.21615
▁river	-9.21615
▁White	-9.21703
▁child	-9.21704
uch	-9.21712
▁park	-9.21749
▁across	-9.21837
▁Star	-9.21847
▁months	-9.21905
▁report	-9.21921
ino	-9.21925
▁ran	-9.2202
▁attempt	-9.2204
▁organ	-9.22055
▁services	-9.22205
▁Sta	-9.2229
▁radio	-9.22702
▁course	-9.22758
▁size	-9.2291
▁test	-9.22949
▁super	-9.2295
▁focus	-9.22971
ita	-9.23038
▁black	-9.23058
hen	-9.23059
▁practice	-9.2307
▁represent	-9.23127
▁location	-9.23214
▁call	-9.23265
▁away	-9.23443
house	-9.23464
late	-9.23468
▁Great	-9.23476
tta	-9.23609
▁available	-9.23614
▁1960	-9.23619
▁view	-9.23663
▁Arts	-9.23752
▁points	-9.23757
▁Act	-9.23946
▁type	-9.23978
▁Dan	-9.24016
▁never	-9.2407
▁Black	-9.24073
▁1995	-9.24266
14	-9.24316
▁draw	-9.24577
over	-9.24628
▁human	-9.24662
▁campaign	-9.24665
ller	-9.24672
▁ju	-9.24685
▁Sho	-9.24718
▁division	-9.24744
dom	-9.24767
cra	-9.24884
▁31	-9.24894
▁Red	-9.24909
▁pra	-9.24956
▁structure	-9.25171
▁officer	-9.25224
▁bank	-9.25233
zo	-9.25265
▁space	-9.25268
▁eventually	-9.25274
bert	-9.25418
▁range	-9.25446
round	-9.25456
ug	-9.25494
▁Comp	-9.2557
▁UK	-9.25582
▁white	-9.25587
▁Law	-9.25611
▁involved	-9.25635
▁Bay	-9.25651
▁Film	-9.25781
▁Central	-9.25927
▁love	-9.25985
▁Christian	-9.25998
wood	-9.26047
17	-9.26048
▁1994	-9.2611
▁Tre	-9.26285
▁spent	-9.26383
▁sto	-9.26748
▁rule	-9.26768
matic	-9.26798
▁modern	-9.26852
▁honor	-9.27062
▁Europe	-9.27157
ose	-9.27176
▁product	-9.27263
▁scored	-9.27351
▁writing	-9.2742
▁deal	-9.27453
ib	-9.27529
▁leading	-9.27857
vest	-9.27891
▁leader	-9.27971
rich	-9.2805
▁less	-9.28104
▁Ve	-9.28147
▁island	-9.28157
▁Festival	-9.28199
▁1992	-9.28242
▁writer	-9.28292
▁person	-9.28296
▁does	-9.28411
tz	-9.28558
lia	-9.28574
▁features	-9.2858
▁once	-9.28646
▁leave	-9.28658
ugh	-9.28742
▁Pra	-9.28902
▁senior	-9.28929
▁Service	-9.28947
▁route	-9.28981
▁direct	-9.29005
▁Cu	-9.29072
ught	-9.29168
▁Kar	-9.29212
atory	-9.29428
▁Don	-9.29485
▁dia	-9.2952
▁taken	-9.29569
▁summer	-9.29602
▁reported	-9.29764
▁40	-9.29857
lip	-9.29886
ution	-9.29888
▁professor	-9.30064
32	-9.30091
▁Japan	-9.30238
▁fall	-9.30269
▁editor	-9.30358
25	-9.30365
▁although	-9.30395
▁conduct	-9.30401
▁Cal	-9.30585
▁base	-9.30598
▁replaced	-9.30694
ó	-9.30733
pper	-9.30742
▁arm	-9.30829
▁China	-9.30877
▁gene	-9.31254
▁Richard	-9.31262
07	-9.31306
▁Committee	-9.31311
01	-9.31344
▁Sir	-9.31359
▁front	-9.31618
▁Director	-9.31628
▁increase	-9.3164
ington	-9.31653
05	-9.31755
▁sent	-9.31784
▁Olympic	-9.31821
bel	-9.31949
▁chart	-9.32027
▁owner	-9.32133
▁say	-9.3215
▁ft	-9.32167
06	-9.32197
98	-9.32298
▁Un	-9.32654
▁Gold	-9.32707
▁Er	-9.32792
use	-9.329
99	-9.33016
▁Henry	-9.33117
nam	-9.33144
▁complete	-9.33194
95	-9.33205
09	-9.33222
ific	-9.33228
▁My	-9.33237
af	-9.33243
44	-9.33299
▁Em	-9.33303
yl	-9.33372
(	-9.33454
xi	-9.33531
▁2015,	-9.33543
▁rest	-9.33614
▁word	-9.33681
▁throughout	-9.33756
36	-9.33908
cla	-9.34117
▁sister	-9.34128
▁trade	-9.34149
▁access	-9.34156
▁events	-9.3418
▁resident	-9.34191
▁2010,	-9.34215
ense	-9.3427
▁1993	-9.34344
▁cor	-9.34362
amp	-9.34373
▁2014,	-9.34457
▁Super	-9.34504
ular	-9.3457
▁develop	-9.34593
▁Grand	-9.34665
▁husband	-9.34814
ification	-9.34839
▁changed	-9.34921
▁Western	-9.34927
▁store	-9.34951
▁2016,	-9.34957
▁Italian	-9.34999
▁Mer	-9.35001
▁strong	-9.3507
▁commission	-9.35107
ade	-9.35152
▁Russian	-9.35207
▁medal	-9.35392
▁decided	-9.35458
mount	-9.35537
▁share	-9.35608
▁2012,	-9.35703
cell	-9.35737
▁Commission	-9.35775
light	-9.35799
▁sea	-9.3601
▁2013,	-9.36123
▁added	-9.36146
▁Char	-9.36187
▁continue	-9.36235
count	-9.36237
ette	-9.36448
hr	-9.36493
▁though	-9.36497
not	-9.36499
▁African	-9.3654
!	-9.3659
▁1991	-9.36633
▁candidate	-9.36715
▁2017,	-9.36746
▁Born	-9.36822
tric	-9.36884
▁Prince	-9.36949
▁sw	-9.36995
▁2011,	-9.3702
04	-9.37075
▁Mark	-9.37191
▁past	-9.37206
of	-9.37438
▁Fri	-9.37515
▁Pan	-9.37522
▁Gar	-9.37541
iz	-9.37644
▁Board	-9.37644
vision	-9.37662
▁cre	-9.37741
ization	-9.37853
mination	-9.37871
▁lived	-9.37915
▁Fer	-9.38036
ken	-9.38075
▁give	-9.38131
▁want	-9.38184
▁Office	-9.38225
▁Pat	-9.38279
▁championship	-9.38282
▁winning	-9.38327
▁experience	-9.3852
▁placed	-9.38595
cycl	-9.38608
85	-9.38753
cho	-9.38772
33	-9.38802
col	-9.38833
97	-9.38912
▁Canadian	-9.38916
▁Frank	-9.38955
▁material	-9.39014
▁studies	-9.3907
▁entire	-9.391
▁Dra	-9.39163
")	-9.39184
▁Force	-9.39275
▁Year	-9.39286
pen	-9.3934
▁should	-9.39347
▁how	-9.39502
▁earned	-9.39543
▁anti	-9.39725
verse	-9.39806
▁put	-9.3986
gate	-9.39924
▁Second	-9.40083
21	-9.40198
▁feet	-9.40242
▁But	-9.40325
▁Louis	-9.40339
arch	-9.40379
03	-9.404
▁largest	-9.40449
48	-9.40489
rew	-9.4057
▁annual	-9.40681
▁reach	-9.40779
▁Bri	-9.40819
head	-9.40992
▁low	-9.41026
▁Gre	-9.41045
▁movie	-9.41145
fect	-9.41164
▁older	-9.41222
96	-9.41223
▁tournament	-9.41261
▁separate	-9.41503
▁Following	-9.41665
37	-9.41677
▁Smith	-9.41679
▁gain	-9.41863
CA	-9.41894
▁enter	-9.4196
▁learn	-9.41972
02	-9.41989
▁protect	-9.42056
▁face	-9.42072
▁arch	-9.42128
ius	-9.42161
▁retired	-9.42163
cro	-9.42164
▁Africa	-9.42203
▁Val	-9.42221
▁Chicago	-9.42224
▁personal	-9.4229
▁1950	-9.42324
graph	-9.4236
uk	-9.42375
▁finish	-9.42389
▁Uni	-9.42393
38	-9.42399
▁Catholic	-9.42448
▁connect	-9.42454
▁directed	-9.42469
▁above	-9.4254
▁night	-9.4261
▁Michael	-9.42626
tical	-9.42643
▁wood	-9.42651
▁2018,	-9.42679
▁via	-9.42709
▁Ken	-9.42804
like	-9.42886
air	-9.4302
▁room	-9.43166
▁broadcast	-9.43272
ille	-9.43316
▁sal	-9.43364
▁recording	-9.4351
▁Cri	-9.43617
▁1989	-9.4366
▁Za	-9.43714
▁length	-9.43749
sky	-9.43766
▁Although	-9.43821
▁Texas	-9.43821
script	-9.43838
ency	-9.43901
▁girl	-9.44061
▁seen	-9.44069
▁cost	-9.44081
34	-9.44116
▁charge	-9.44139
▁poet	-9.44152
lock	-9.44239
pic	-9.44336
93	-9.44367
▁source	-9.44437
▁standard	-9.44512
▁mark	-9.4452
▁network	-9.44555
rup	-9.44591
▁pen	-9.44676
▁mu	-9.44693
▁semi	-9.44773
▁painting	-9.44838
▁Day	-9.44979
igh	-9.45088
▁cur	-9.45154
ulation	-9.45175
▁function	-9.45266
39	-9.45302
▁collect	-9.45376
▁manager	-9.45423
▁Japanese	-9.45429
▁auto	-9.45451
▁sha	-9.45586
▁Parliament	-9.4569
▁gold	-9.4589
▁Angeles	-9.4589
55	-9.45955
▁Bel	-9.46082
▁Rock	-9.4625
▁teacher	-9.46266
▁drive	-9.4627
89	-9.46302
▁mm	-9.46332
▁Vo	-9.46334
94	-9.46434
▁(2	-9.46619
▁Best	-9.46684
▁Mill	-9.46701
88	-9.46884
▁student	-9.46915
▁studio	-9.47128
▁couple	-9.47204
Ma	-9.47218
▁influence	-9.4724
92	-9.47256
die	-9.47392
▁income	-9.47404
work	-9.4742
ä	-9.47427
▁whom	-9.475
▁promoted	-9.47564
▁selected	-9.47571
▁health	-9.47607
▁must	-9.47614
ett	-9.4772
▁1988	-9.47796
duct	-9.47883
-1	-9.47913
cade	-9.48101
▁owned	-9.48261
▁usually	-9.48351
▁stand	-9.4836
▁nu	-9.48368
▁1987	-9.48377
▁provided	-9.4852
▁centre	-9.4855
ō	-9.48566
▁newspaper	-9.48583
▁central	-9.48681
▁railway	-9.48812
▁Spanish	-9.48815
91	-9.489
▁problem	-9.489
▁Ireland	-9.48918
▁entered	-9.48935
▁Zealand	-9.49001
▁closed	-9.49084
▁police	-9.49109
▁Chinese	-9.49159
▁families	-9.49207
▁subject	-9.49266
▁reached	-9.49269
itu	-9.49291
▁data	-9.49312
war	-9.49371
ura	-9.49409
▁Bank	-9.49427
49	-9.49486
▁independent	-9.49609
lum	-9.49663
▁Two	-9.49692
ux	-9.49749
ama	-9.49805
▁break	-9.49892
▁commercial	-9.49894
▁traditional	-9.4991
41	-9.50082
▁Other	-9.50109
▁Mont	-9.50148
rough	-9.50167
bro	-9.50192
eastern	-9.50283
▁Sur	-9.50391
▁text	-9.50403
▁upon	-9.50421
▁aircraft	-9.50525
86	-9.5053
▁Tom	-9.5054
▁soon	-9.50572
▁killed	-9.50593
▁saw	-9.50693
▁Railway	-9.50744
back	-9.50799
▁Ter	-9.50893
47	-9.51036
▁industry	-9.51055
▁paper	-9.51055
uff	-9.51097
▁metres	-9.51146
▁serving	-9.51295
▁edition	-9.51327
▁becoming	-9.51408
▁information	-9.51419
stone	-9.51428
▁Under	-9.51455
▁Government	-9.51457
▁Education	-9.51484
place	-9.51493
▁Sp	-9.51532
pu	-9.51651
78	-9.5173
▁nine	-9.51766
▁Mr	-9.51826
▁beginning	-9.51878
▁represented	-9.51882
76	-9.51954
gro	-9.51959
▁Later	-9.52017
▁Yu	-9.52123
66	-9.52252
▁Town	-9.52469
Z	-9.52481
▁mission	-9.52749
▁[	-9.52908
▁idea	-9.52952
▁1986	-9.52959
▁Records	-9.52977
▁follow	-9.53057
▁action	-9.53061
46	-9.53098
▁look	-9.53123
▁grant	-9.53223
▁previous	-9.53331
rise	-9.53347
▁famous	-9.53357
▁Dar	-9.53368
19	-9.53389
-20	-9.5349
▁raised	-9.53581
▁Martin	-9.53607
unt	-9.53723
▁Mari	-9.53726
▁media	-9.53729
▁introduced	-9.53758
▁whose	-9.53761
▁Lord	-9.5378
▁science	-9.53834
42	-9.53861
–0	-9.53922
79	-9.53932
cker	-9.54017
▁move	-9.54033
▁65	-9.54041
▁article	-9.5406
▁fourth	-9.54082
▁label	-9.54117
meter	-9.54171
▁Latin	-9.54193
▁Q	-9.54204
62	-9.54346
▁Trans	-9.544
▁squad	-9.54424
pre	-9.54468
▁numerous	-9.54479
nie	-9.54561
▁Women	-9.54611
▁accept	-9.54686
▁FC	-9.54729
63	-9.54806
▁brought	-9.54823
▁fo	-9.54823
▁Tro	-9.54959
87	-9.54988
▁matches	-9.55025
▁branch	-9.55058
▁Italy	-9.55091
▁border	-9.55191
ception	-9.552
mission	-9.55251
ably	-9.55273
▁1984	-9.55281
61	-9.55369
▁coast	-9.55373
graduate	-9.55386
▁scene	-9.5555
lam	-9.55713
▁Hor	-9.55719
▁publish	-9.55765
▁guitar	-9.55783
▁council	-9.55814
▁movement	-9.55838
▁Sk	-9.55848
cast	-9.56051
▁establish	-9.56069
▁photograph	-9.56089
▁grand	-9.56163
▁defeated	-9.56215
▁Bill	-9.56219
59	-9.56226
81	-9.56283
▁Brown	-9.56291
▁either	-9.563
stream	-9.5632
wo	-9.56359
▁launched	-9.56449
▁subsequently	-9.56485
▁1985	-9.5651
▁cell	-9.56621
▁acquired	-9.56763
52	-9.56776
▁Queen	-9.56784
84	-9.56815
ware	-9.56816
▁Chief	-9.56863
▁Edward	-9.56906
▁specific	-9.56909
51	-9.56931
▁App	-9.56999
▁assist	-9.57009
▁musical	-9.57019
▁dance	-9.57034
▁behind	-9.57079
▁parents	-9.57118
▁Cra	-9.57121
▁suggest	-9.57135
▁almost	-9.57168
▁cast	-9.5723
ough	-9.57267
▁architect	-9.57279
nom	-9.57297
worth	-9.57324
▁effect	-9.57359
▁Tur	-9.57364
▁score	-9.57426
▁firm	-9.57504
▁previously	-9.576
▁Del	-9.57605
hood	-9.57648
▁median	-9.57744
▁master	-9.57752
83	-9.5783
▁Kingdom	-9.57835
▁mini	-9.57882
▁Football	-9.5791
bury	-9.57996
▁wall	-9.58004
▁chief	-9.58025
▁ball	-9.58026
based	-9.58134
▁woman	-9.58193
▁fellow	-9.58208
56	-9.58382
circ	-9.58417
72	-9.58445
▁producer	-9.58482
▁Wales	-9.58499
▁Republic	-9.5851
bar	-9.58555
BA	-9.58578
▁staff	-9.58607
77	-9.5863
54	-9.58633
▁southern	-9.58705
▁Men	-9.58722
▁taking	-9.58748
▁significant	-9.58799
▁winner	-9.58808
▁syn	-9.58815
68	-9.5884
▁Mag	-9.58875
▁Par	-9.58885
▁assistant	-9.5893
aries	-9.59003
67	-9.59048
▁feature	-9.59062
▁northern	-9.59074
▁listed	-9.59139
▁condition	-9.59153
cip	-9.59165
cept	-9.59334
▁singer	-9.59367
▁element	-9.5944
▁Theatre	-9.59494
poli	-9.59497
▁Bal	-9.59525
71	-9.59565
▁Joseph	-9.59616
▁Research	-9.59653
▁Radio	-9.59676
▁achieve	-9.59679
65	-9.59682
Q	-9.59715
▁1983	-9.59745
▁countries	-9.59748
▁Sun	-9.59781
▁bus	-9.59869
▁origin	-9.59871
▁natural	-9.59894
▁create	-9.599
▁battle	-9.59911
▁civil	-9.59975
▁Congress	-9.59978
clo	-9.60149
bon	-9.60354
82	-9.60373
▁cut	-9.60435
▁begin	-9.60589
▁youth	-9.60624
43	-9.60645
57	-9.60676
▁Greek	-9.60809
▁opening	-9.6085
▁primary	-9.60867
▁Public	-9.60878
▁Land	-9.60917
24	-9.61001
▁hospital	-9.61026
pha	-9.61034
▁surface	-9.61059
23	-9.6108
▁contest	-9.6115
▁Assembly	-9.61233
74	-9.61243
▁tree	-9.61269
▁ever	-9.61286
▁letter	-9.61404
▁Sam	-9.61411
▁Ac	-9.61454
▁1982	-9.61631
▁property	-9.61753
▁lower	-9.61807
burn	-9.61846
▁scholar	-9.61865
▁Arm	-9.61867
▁Cre	-9.61936
mouth	-9.61998
vert	-9.62088
▁prison	-9.62133
ography	-9.6214
▁Stra	-9.62174
▁loss	-9.62223
▁stop	-9.62295
′	-9.62313
▁occur	-9.62403
ridge	-9.62501
▁department	-9.62617
53	-9.62655
▁king	-9.62695
▁fish	-9.62717
char	-9.62751
▁Mil	-9.62767
58	-9.628
▁meeting	-9.62823
▁sound	-9.6283
▁month	-9.62853
▁destroy	-9.62899
▁Virginia	-9.6292
▁key	-9.63117
scribe	-9.63223
▁prop	-9.63242
mont	-9.63276
mann	-9.63311
wan	-9.63366
▁Most	-9.63421
mond	-9.63577
▁far	-9.6372
▁1979	-9.63773
▁hard	-9.63783
▁outside	-9.63918
bound	-9.63928
22	-9.64095
▁Pen	-9.64182
▁boy	-9.64193
▁bridge	-9.64364
▁defeat	-9.64544
69	-9.64623
▁figure	-9.64697
▁least	-9.6476
▁grew	-9.64898
▁Old	-9.649
mble	-9.65007
▁expand	-9.65036
▁effort	-9.65047
▁piece	-9.6508
▁attend	-9.65143
▁Spe	-9.65172
spir	-9.65191
▁Professor	-9.65258
aging	-9.65296
▁stay	-9.6532
▁Wood	-9.65403
▁parish	-9.65454
▁1972	-9.65465
board	-9.65501
▁street	-9.65751
▁money	-9.65782
▁partner	-9.65816
▁Stan	-9.65831
▁helped	-9.65831
▁transferred	-9.65834
▁minor	-9.65909
under	-9.65959
oph	-9.65984
election	-9.66069
▁running	-9.66072
▁pay	-9.66098
▁shot	-9.66134
put	-9.66194
▁Valley	-9.66368
▁little	-9.6639
▁Nu	-9.66439
▁account	-9.66457
▁Blue	-9.6653
73	-9.66769
▁gun	-9.66805
▁improve	-9.66862
▁mountain	-9.66958
more	-9.66977
▁Camp	-9.66994
▁1930	-9.67007
▁Earl	-9.67023
▁instead	-9.6734
▁1981	-9.6735
▁1974	-9.67375
▁1945	-9.67432
▁camp	-9.67498
▁Creek	-9.67527
▁Work	-9.67708
▁itself	-9.67715
▁(3	-9.67729
▁Free	-9.67796
▁county	-9.67962
▁got	-9.67984
▁platform	-9.68039
▁economic	-9.68174
▁Foundation	-9.68174
▁Florida	-9.68182
▁1976	-9.68183
▁Victoria	-9.68196
▁concert	-9.68218
▁1978	-9.68243
▁estate	-9.68294
▁print	-9.68359
▁fr	-9.68419
è	-9.6848
▁management	-9.68584
▁fan	-9.68766
weight	-9.68785
▁opera	-9.68836
▁approximately	-9.68855
ncing	-9.68933
▁Middle	-9.68951
▁politician	-9.69011
▁forest	-9.69054
▁method	-9.69121
▁color	-9.69174
▁renamed	-9.69263
anda	-9.6929
08	-9.69323
▁drama	-9.69373
▁Christ	-9.69418
▁meet	-9.69418
▁job	-9.6951
▁1940	-9.69656
▁below	-9.6967
▁Irish	-9.69702
▁Israel	-9.69747
▁block	-9.69839
▁Ham	-9.6986
▁Van	-9.69948
standing	-9.69975
▁complex	-9.7003
▁colon	-9.70183
▁Station	-9.70227
▁future	-9.70245
▁Chan	-9.70253
ologist	-9.70272
▁companies	-9.70277
▁Master	-9.70288
fl	-9.70417
▁rather	-9.70421
28	-9.70511
▁Governor	-9.70618
▁Cho	-9.7067
▁Mexico	-9.70683
▁festival	-9.70748
▁capital	-9.70782
▁1975	-9.70792
▁publication	-9.70844
26	-9.70976
▁mile	-9.71115
▁operated	-9.71135
▁1977	-9.71145
▁Northern	-9.7119
▁maintain	-9.71303
▁wing	-9.71374
▁Of	-9.71376
▁premier	-9.7138
▁occasion	-9.71386
▁stone	-9.7159
▁prior	-9.71686
▁double	-9.71711
▁initially	-9.71753
▁decision	-9.71777
▁rate	-9.71825
▁leg	-9.71869
▁Book	-9.71919
▁Hospital	-9.71929
ć	-9.72011
▁taught	-9.72072
▁Navy	-9.72088
▁Bishop	-9.72119
nny	-9.72157
▁participated	-9.72229
▁university	-9.72267
▁buried	-9.72309
27	-9.72321
▁credit	-9.72416
▁Ty	-9.72522
▁towards	-9.72532
▁census	-9.72553
▁Korea	-9.72617
▁para	-9.72642
▁1968	-9.72708
▁nearby	-9.72731
▁stated	-9.72805
▁environment	-9.72827
▁vocal	-9.72896
▁leaving	-9.73065
▁museum	-9.73077
▁means	-9.73129
▁document	-9.73151
▁Arch	-9.73165
aya	-9.7319
▁object	-9.73238
posit	-9.73269
▁sometimes	-9.73342
▁Dun	-9.73437
▁screen	-9.73626
▁cause	-9.73746
▁Gro	-9.73763
▁especially	-9.73785
▁1973	-9.73798
▁loan	-9.73805
▁1920	-9.73814
▁activities	-9.7386
▁emb	-9.73883
▁bra	-9.7404
roll	-9.74059
▁1971	-9.74177
▁possible	-9.74594
▁Southern	-9.74606
▁1969	-9.74617
▁highest	-9.74772
▁Battle	-9.74886
ature	-9.74904
▁produce	-9.74963
▁doctor	-9.75001
▁regard	-9.75003
▁speak	-9.75084
quar	-9.75209
▁food	-9.75236
▁Command	-9.75373
31	-9.75383
▁Will	-9.75418
▁Pacific	-9.75488
▁Ven	-9.75511
▁starting	-9.7554
▁Young	-9.75613
yard	-9.75622
▁#	-9.75707
itz	-9.75816
▁Fort	-9.75828
▁clear	-9.75831
▁historical	-9.75925
▁interview	-9.76056
▁instrument	-9.76109
▁relationship	-9.76136
cular	-9.76221
▁Ram	-9.76433
▁marriage	-9.76466
▁Georgia	-9.76484
▁medical	-9.76514
TV	-9.76574
▁broke	-9.76635
play	-9.76705
▁multi	-9.76721
▁Oxford	-9.76752
▁Centre	-9.76764
▁kill	-9.76775
▁earlier	-9.77103
▁consider	-9.77221
▁settlement	-9.77246
▁Love	-9.77305
▁native	-9.77366
▁Order	-9.77458
▁floor	-9.77472
▁Tha	-9.77478
▁Boy	-9.77484
▁Mountain	-9.77587
▁related	-9.77613
▁mine	-9.7763
▁Cro	-9.77664
▁Fra	-9.77674
▁constructed	-9.77683
▁Line	-9.77749
▁Bla	-9.77784
▁allowed	-9.77806
▁transport	-9.77852
▁value	-9.77874
▁Carl	-9.77987
▁mass	-9.77992
▁Im	-9.78036
▁Plan	-9.78084
▁purchased	-9.78106
▁birth	-9.78146
▁Soviet	-9.78203
▁link	-9.78285
▁army	-9.78388
▁according	-9.78405
▁champion	-9.78518
▁sex	-9.78556
▁reason	-9.78613
▁measure	-9.78678
▁financial	-9.78691
▁Summer	-9.7877
▁Out	-9.78799
phone	-9.78808
▁culture	-9.78895
▁keep	-9.78929
▁approach	-9.78956
▁Ye	-9.79009
?	-9.79023
room	-9.79026
▁That	-9.79056
▁mainly	-9.79075
▁advance	-9.79164
▁western	-9.79292
29	-9.79316
▁self	-9.79326
▁disc	-9.79359
▁1967	-9.79387
▁going	-9.79441
▁typical	-9.79449
▁mostly	-9.795
▁build	-9.79648
▁format	-9.79744
▁founder	-9.79783
▁bring	-9.79809
▁shop	-9.79861
▁channel	-9.79979
▁Boston	-9.79989
▁Gri	-9.80021
▁variety	-9.80095
▁middle	-9.80169
▁God	-9.8026
▁educated	-9.804
ically	-9.80464
▁display	-9.80602
▁Vol	-9.80624
▁thought	-9.8063
▁covered	-9.80733
+	-9.80795
▁image	-9.80936
▁tell	-9.80959
▁already	-9.81016
▁Scotland	-9.81061
▁associated	-9.81084
▁Para	-9.81084
▁legal	-9.81269
▁Long	-9.81299
ø	-9.81328
ject	-9.81342
▁passed	-9.81452
▁receive	-9.81509
▁care	-9.81526
▁Albert	-9.81692
▁victory	-9.81697
kar	-9.81864
▁attract	-9.81904
▁Cur	-9.81948
▁website	-9.81964
▁thus	-9.81982
▁horse	-9.81993
▁Berlin	-9.82057
▁Pennsylvania	-9.82065
▁Tour	-9.82133
▁1964	-9.82148
vil	-9.82173
mitt	-9.82248
▁competed	-9.82275
▁solo	-9.82461
▁Steve	-9.82624
&	-9.82644
▁Sub	-9.82851
▁Social	-9.83012
▁1965	-9.83162
▁journal	-9.83181
ographic	-9.83195
load	-9.83355
▁Arab	-9.83386
▁minutes	-9.83388
▁require	-9.83402
▁murder	-9.83421
▁Life	-9.83432
▁additional	-9.83507
▁Columbia	-9.83577
▁sell	-9.83898
▁Carolina	-9.84009
▁composed	-9.84137
▁institution	-9.84153
▁Over	-9.84242
▁Member	-9.84385
▁1966	-9.84407
▁density	-9.84415
▁Part	-9.84681
▁Team	-9.847
▁try	-9.84709
▁Water	-9.84765
▁prominent	-9.84813
▁Spain	-9.84841
▁brief	-9.84888
tend	-9.84934
▁judge	-9.84945
▁spot	-9.85088
dict	-9.85289
▁latter	-9.85457
dicate	-9.85492
▁voice	-9.85556
▁Rome	-9.85614
▁quarter	-9.85643
▁cru	-9.85663
bla	-9.85678
▁offered	-9.85679
▁relative	-9.85738
▁BBC	-9.85743
▁promotion	-9.85817
acy	-9.85865
▁finally	-9.85882
▁brand	-9.86101
▁purpose	-9.86154
▁Francisco	-9.86208
▁£	-9.86298
▁express	-9.86313
▁Jewish	-9.86406
▁hours	-9.86415
▁1944	-9.86526
▁McC	-9.86531
▁tax	-9.86534
▁foot	-9.86601
▁Secretary	-9.86639
ón	-9.86664
▁Yo	-9.8684
▁dedicated	-9.86851
′′	-9.86973
▁generally	-9.86997
▁guest	-9.86997
▁arrest	-9.87009
fra	-9.8701
▁managed	-9.87145
7%	-9.87207
mmer	-9.87349
▁province	-9.87412
▁Civil	-9.87485
▁application	-9.87499
▁damage	-9.87604
▁Austria	-9.87633
▁animal	-9.87669
source	-9.87685
▁required	-9.87799
▁electric	-9.87802
▁moving	-9.87958
▁mill	-9.87961
▁difficult	-9.88039
▁exhibition	-9.88078
▁forced	-9.88141
pose	-9.88205
▁Cross	-9.88278
▁minister	-9.88456
izing	-9.88519
▁concern	-9.88574
▁alongside	-9.88658
▁carried	-9.88659
▁Luc	-9.89008
▁larger	-9.89308
▁Bell	-9.89504
▁discovered	-9.89509
▁computer	-9.89525
▁executive	-9.89601
▁Sydney	-9.89705
dale	-9.89863
ctic	-9.89919
bul	-9.89923
wick	-9.89962
▁1963	-9.90153
▁majority	-9.90225
▁Home	-9.90271
▁captain	-9.90305
▁meaning	-9.90389
▁academic	-9.90436
▁(17	-9.90528
▁boat	-9.90546
tress	-9.90601
▁peak	-9.90612
▁Ohio	-9.90619
▁1946	-9.90661
▁Spring	-9.90661
▁Big	-9.90738
▁better	-9.90801
▁pair	-9.90811
▁$1	-9.9086
final	-9.90872
▁teaching	-9.90884
▁musician	-9.90963
▁Cambridge	-9.91003
point	-9.91045
pression	-9.91081
▁obtained	-9.91083
▁comment	-9.91134
▁deliver	-9.91137
▁Dutch	-9.91177
▁survive	-9.91226
▁1962	-9.91264
▁Development	-9.91293
▁1948	-9.91384
▁certain	-9.91384
▁box	-9.91471
▁Health	-9.91488
▁Final	-9.9149
▁Brazil	-9.91504
▁lack	-9.91523
▁dark	-9.91553
▁Coast	-9.9159
▁responsible	-9.91629
▁Jean	-9.91639
▁Democratic	-9.91698
▁reduce	-9.91759
▁succeeded	-9.91797
▁engage	-9.91822
–18	-9.91842
▁Republican	-9.91866
▁particularly	-9.91882
▁People	-9.91967
▁pick	-9.92277
▁failed	-9.92306
▁Jones	-9.92359
▁remaining	-9.92419
▁custom	-9.92435
▁Illinois	-9.92542
▁Sol	-9.92563
▁window	-9.92614
▁Show	-9.92754
▁reserve	-9.9284
▁III	-9.92886
force	-9.92962
ulated	-9.92972
▁Conference	-9.92974
▁chairman	-9.93002
▁housing	-9.93048
▁overall	-9.9307
▁Mount	-9.9312
▁Santa	-9.93179
▁stories	-9.93188
▁Russia	-9.93193
stein	-9.93269
▁heart	-9.93317
án	-9.93378
▁status	-9.93433
▁operate	-9.93591
▁trial	-9.93621
tsu	-9.93625
▁limited	-9.93753
▁Empire	-9.93771
▁technology	-9.93878
hara	-9.94045
▁Post	-9.94069
▁caused	-9.94081
▁Jack	-9.94283
▁green	-9.94379
▁direction	-9.9446
▁recognize	-9.94476
▁adapt	-9.94546
▁frequent	-9.94553
▁Ministry	-9.94621
▁speed	-9.94626
▁Elizabeth	-9.94651
media	-9.94759
▁extended	-9.94815
class	-9.94835
▁Eastern	-9.94985
▁particular	-9.95039
▁passenger	-9.95118
▁committee	-9.95181
▁Cam	-9.95262
▁vehicle	-9.95274
▁1961	-9.95305
=	-9.95321
▁flight	-9.95357
▁Alexander	-9.95389
▁Michigan	-9.95498
▁walk	-9.95593
▁1947	-9.95652
kov	-9.95691
▁theatre	-9.95708
▁blue	-9.95767
▁machine	-9.95771
continu	-9.95775
▁Fellow	-9.95824
▁History	-9.95878
▁recent	-9.95985
▁Route	-9.95992
▁nominated	-9.96206
craft	-9.96206
▁step	-9.96217
▁Massachusetts	-9.96269
▁ancient	-9.96281
▁deep	-9.96313
▁Asian	-9.96465
▁1942	-9.9655
▁More	-9.96669
▁Senate	-9.96805
activ	-9.96848
▁draft	-9.96861
▁Scottish	-9.9695
▁programme	-9.97037
▁nation	-9.9725
▁Britain	-9.9731
psych	-9.97326
▁Historic	-9.9733
▁discover	-9.97338
▁concept	-9.97655
▁oil	-9.97668
▁Corporation	-9.97757
▁Maria	-9.97788
▁Journal	-9.98052
▁multiple	-9.98074
▁notable	-9.98126
▁temple	-9.98175
▁1956	-9.98263
▁hall	-9.983
▁composer	-9.98365
▁manufacture	-9.98373
▁municipality	-9.98424
▁write	-9.98481
▁Bridge	-9.98558
▁Prize	-9.98564
▁question	-9.98594
▁done	-9.9863
▁defend	-9.98671
▁religious	-9.98809
▁Library	-9.98836
itch	-9.99058
▁scoring	-9.99087
▁conference	-9.99274
employ	-9.9929
▁extensive	-9.99312
▁1957	-9.99329
▁discuss	-9.99333
▁1959	-9.99413
▁Prime	-9.99426
▁assigned	-9.99443
▁crew	-9.99446
▁decade	-9.99477
▁Jersey	-9.99508
▁seem	-9.99515
▁tele	-9.99566
▁poor	-9.99634
▁always	-9.99659
strict	-9.99732
▁officially	-9.99776
▁Little	-9.99777
▁drum	-9.99806
▁society	-9.99856
▁referred	-10.0011
▁Top	-10.0011
▁1943	-10.0012
▁upper	-10.0015
▁System	-10.0018
–20	-10.0023
▁1958	-10.0025
▁bought	-10.0027
▁prevent	-10.0029
▁offers	-10.0033
▁recently	-10.0034
▁Scott	-10.0039
▁Castle	-10.0041
▁regional	-10.0045
▁1941	-10.0052
ā	-10.0053
▁distinct	-10.0058
▁Bob	-10.006
tract	-10.007
š	-10.007
▁Rose	-10.0071
▁consul	-10.01
▁volume	-10.0106
▁Business	-10.0109
▁lake	-10.0113
▁Duke	-10.0115
▁spread	-10.0116
▁1939	-10.0116
▁distance	-10.0119
▁page	-10.0127
▁township	-10.013
▁campus	-10.0137
▁extra	-10.0146
▁spring	-10.0151
▁believed	-10.0152
▁Premier	-10.0176
▁adult	-10.0181
▁exhibit	-10.0201
▁know	-10.0205
integr	-10.022
▁Pakistan	-10.0228
▁Spi	-10.0248
▁Census	-10.0248
▁Four	-10.0251
▁Good	-10.0258
▁library	-10.0273
▁association	-10.0285
mobil	-10.0291
▁shoot	-10.0302
▁Technology	-10.0312
▁detail	-10.0316
▁Bureau	-10.0318
▁Tru	-10.0319
▁castle	-10.0324
▁arrived	-10.0326
▁reference	-10.0337
▁Toronto	-10.0343
▁retirement	-10.0344
▁basketball	-10.0347
▁Open	-10.035
▁Johnson	-10.0358
water	-10.0358
LA	-10.036
▁split	-10.036
▁Adam	-10.0373
▁fill	-10.0394
ensive	-10.04
▁Despite	-10.041
▁USA	-10.041
▁Song	-10.0411
ault	-10.042
▁1949	-10.042
▁1955	-10.0423
▁sum	-10.0434
▁probably	-10.0445
▁Highway	-10.0445
▁twice	-10.0447
▁threat	-10.0447
▁eye	-10.0449
▁silver	-10.045
▁Avenue	-10.0455
▁Kong	-10.0458
▁Also	-10.0462
▁cultural	-10.0463
▁Major	-10.0463
▁principal	-10.0473
▁1954	-10.048
▁Press	-10.0482
▁pop	-10.049
▁primarily	-10.0491
▁grade	-10.0497
а	-10.0541
▁Junior	-10.055
▁lecture	-10.056
▁Justice	-10.0567
▁Well	-10.0573
▁Program	-10.0581
▁treat	-10.0581
▁1952	-10.0582
▁journalist	-10.0586
▁Guard	-10.0589
▁fifth	-10.0603
▁determine	-10.0603
▁Bir	-10.0607
▁hotel	-10.0608
▁poem	-10.0611
▁capacity	-10.0611
▁Each	-10.0612
▁trip	-10.0618
▁representative	-10.0618
▁bomb	-10.062
▁Andrew	-10.0627
▁mode	-10.0632
▁featuring	-10.0641
▁Hong	-10.0647
American	-10.0651
▁facilities	-10.0671
▁settled	-10.0683
▁themselves	-10.0699
▁gl	-10.0702
▁1953	-10.0706
▁chair	-10.0715
▁priest	-10.0717
▁foreign	-10.0719
▁transfer	-10.072
▁Polish	-10.0726
ñ	-10.0744
▁organized	-10.0763
▁divided	-10.0768
▁portion	-10.0768
▁proposed	-10.0771
▁parliament	-10.0784
▁suit	-10.0792
▁painter	-10.0796
▁Province	-10.0796
▁citizen	-10.0801
▁disease	-10.0812
▁gas	-10.0814
astic	-10.0817
▁Francis	-10.0817
▁lyric	-10.0818
‘	-10.082
▁federal	-10.0821
▁1951	-10.0838
▁initial	-10.0874
▁enough	-10.0897
ncies	-10.0922
▁favor	-10.0928
▁situated	-10.093
▁feel	-10.0931
▁Another	-10.0935
▁kind	-10.0939
▁carry	-10.0943
▁pilot	-10.0954
▁contribution	-10.0957
▁prize	-10.0981
▁Before	-10.0988
▁Between	-10.1003
▁Wisconsin	-10.1004
▁permanent	-10.1008
▁content	-10.1024
▁surrounding	-10.1029
▁Three	-10.1036
▁percent	-10.1056
▁fine	-10.1074
▁1918	-10.1081
hold	-10.1088
▁junior	-10.1092
▁garden	-10.1097
▁evidence	-10.1102
▁Norwegian	-10.1105
▁acres	-10.1109
▁column	-10.112
▁Jackson	-10.1122
▁alone	-10.1126
▁asked	-10.1133
▁restaurant	-10.1157
▁Light	-10.116
▁Lau	-10.1168
▁register	-10.1173
▁nature	-10.1177
▁tradition	-10.119
▁heavy	-10.119
▁motor	-10.1192
▁search	-10.1193
▁Federal	-10.1199
▁talk	-10.1218
profit	-10.1229
▁Among	-10.1233
▁1938	-10.1243
▁Corps	-10.1269
▁Swedish	-10.1279
▁shape	-10.1301
▁escape	-10.1311
heim	-10.1311
ç	-10.1311
▁Hunt	-10.1318
▁attention	-10.1323
▁Daniel	-10.1323
▁Media	-10.1324
ł	-10.1332
▁energy	-10.1338
▁policy	-10.1342
▁frame	-10.1346
▁sponsor	-10.1378
▁edge	-10.1382
▁quickly	-10.1383
▁bishop	-10.1386
▁Medical	-10.1388
gram	-10.1395
▁schedule	-10.1403
▁suffered	-10.1411
▁Ontario	-10.1414
▁facility	-10.1422
▁Count	-10.1428
▁despite	-10.1432
▁basis	-10.1432
о	-10.1435
▁experiment	-10.1436
▁Philadelphia	-10.144
borough	-10.1457
▁governor	-10.146
▁kilometres	-10.146
▁accident	-10.1465
stead	-10.147
▁graduating	-10.1473
▁entitled	-10.1477
▁municipal	-10.1491
▁1936	-10.1494
▁traffic	-10.1507
▁Field	-10.1517
▁response	-10.1527
▁Medal	-10.1532
dependent	-10.1542
▁Forest	-10.1545
▁contemporary	-10.1546
▁effective	-10.1547
▁Fair	-10.156
▁pun	-10.1571
▁launch	-10.1574
▁progress	-10.1575
▁Girl	-10.1575
▁spec	-10.1582
▁immediately	-10.1605
▁technique	-10.1606
▁literature	-10.1608
where	-10.161
ancy	-10.1618
▁Clark	-10.1629
▁Studies	-10.1634
▁depict	-10.1648
▁challenge	-10.1655
▁think	-10.1656
▁normal	-10.166
cap	-10.1663
▁highway	-10.1672
▁positive	-10.1674
▁promote	-10.1687
▁relation	-10.1688
▁physical	-10.1693
▁Egypt	-10.1699
▁Var	-10.1705
▁audience	-10.1706
▁affect	-10.1706
▁Harris	-10.1707
onym	-10.1712
▁Philip	-10.1723
▁injury	-10.1737
▁colour	-10.1744
▁sym	-10.1752
▁Night	-10.1755
▁Lady	-10.1788
▁planned	-10.1802
▁composition	-10.1807
▁operating	-10.1808
▁1937	-10.1812
▁yellow	-10.1818
▁Studio	-10.1818
▁target	-10.1826
▁administration	-10.1835
▁Network	-10.1835
▁intended	-10.1835
▁skill	-10.1838
▁1919	-10.1842
▁spoke	-10.1843
▁request	-10.1856
▁treatment	-10.1859
▁twenty	-10.1862
▁entrance	-10.1872
▁Place	-10.1875
▁broad	-10.1885
▁hundred	-10.189
▁emerge	-10.1915
agh	-10.1917
▁drug	-10.1939
▁Ball	-10.1942
▁constituency	-10.195
▁Netherlands	-10.1959
▁potential	-10.1963
style	-10.1967
▁device	-10.197
▁Community	-10.1979
cut	-10.1983
▁pitch	-10.1998
▁reflect	-10.1998
▁roof	-10.2002
▁might	-10.2007
▁Today	-10.2014
▁creation	-10.2017
▁giving	-10.202
▁1929	-10.2037
▁connection	-10.2047
▁table	-10.2053
known	-10.2073
и	-10.2076
▁Captain	-10.2078
▁digital	-10.2084
▁narrow	-10.209
▁Champion	-10.2101
▁Stephen	-10.2107
▁cities	-10.2108
▁brown	-10.2113
▁Trust	-10.2114
▁agreement	-10.2119
▁Special	-10.2119
▁bird	-10.2128
▁corner	-10.213
▁1935	-10.2145
▁designated	-10.2145
titude	-10.2151
▁compete	-10.216
▁Moscow	-10.2165
▁session	-10.2168
▁resigned	-10.2169
▁troops	-10.218
▁winter	-10.2181
▁merged	-10.2189
▁Power	-10.2195
▁Sweden	-10.2199
▁Point	-10.2202
▁actress	-10.2206
▁Philippine	-10.2207
▁demand	-10.2208
▁qualify	-10.2212
▁airport	-10.2215
▁cancer	-10.2235
▁inspired	-10.2238
▁Cemetery	-10.2239
▁unique	-10.2244
▁software	-10.2251
▁correspond	-10.2253
▁Earth	-10.2267
▁equal	-10.2291
▁respectively	-10.2292
▁sand	-10.2308
▁picture	-10.2317
▁address	-10.2329
▁politics	-10.233
▁extend	-10.2331
member	-10.2339
▁fiction	-10.2341
▁chance	-10.237
▁Sunday	-10.2377
▁secret	-10.2388
