<unk>	0
<s>	0
▁	-2.96929
s	-3.03961
e	-3.7537
▁the	-3.77527
a	-3.83199
t	-3.85928
,	-3.87349
.	-3.94658
o	-4.01537
d	-4.13038
i	-4.21874
n	-4.31139
ed	-4.34478
▁of	-4.40946
y	-4.44911
▁in	-4.46616
▁a	-4.54027
p	-4.56403
u	-4.57198
▁and	-4.59289
er	-4.64236
c	-4.73812
m	-4.74241
ing	-4.79432
or	-4.81191
▁to	-4.8469
al	-4.85586
ar	-4.92882
l	-4.94248
b	-4.98441
g	-5.00358
r	-5.01156
re	-5.01781
le	-5.04464
in	-5.08209
an	-5.16133
k	-5.1661
st	-5.20068
▁was	-5.27469
f	-5.28091
h	-5.29583
ri	-5.30534
▁A	-5.33845
▁S	-5.34195
1	-5.39189
en	-5.41904
ch	-5.42033
w	-5.43908
ur	-5.44812
ic	-5.48621
▁B	-5.49398
▁The	-5.50063
th	-5.52404
-	-5.5423
ro	-5.57094
▁f	-5.58781
it	-5.58821
▁P	-5.59774
▁re	-5.59992
▁for	-5.61651
▁on	-5.64705
▁c	-5.65373
ly	-5.65882
▁19	-5.69557
es	-5.69839
on	-5.70315
us	-5.70444
▁C	-5.71036
la	-5.71674
▁is	-5.76103
▁w	-5.78163
ter	-5.79034
ent	-5.79204
)	-5.82081
ra	-5.82546
▁(	-5.84022
▁D	-5.86757
9	-5.87123
v	-5.89188
'	-5.90315
▁F	-5.904
5	-5.9091
▁M	-5.91104
▁with	-5.91372
ir	-5.93192
▁T	-5.93372
un	-5.94023
3	-5.94622
ation	-5.96438
lo	-5.96742
▁G	-5.97012
6	-5.9834
4	-5.99143
▁as	-5.99415
▁he	-6.00468
0	-6.00695
ne	-6.01885
te	-6.01919
at	-6.02793
vi	-6.02884
8	-6.02889
▁de	-6.04098
ce	-6.05167
▁p	-6.05407
ng	-6.06751
▁In	-6.0724
▁by	-6.08412
2	-6.08868
▁H	-6.09091
ion	-6.10139
7	-6.10681
▁W	-6.12524
il	-6.14179
▁2	-6.14614
▁at	-6.14782
ad	-6.1494
se	-6.15194
z	-6.16076
li	-6.18724
ver	-6.19151
ul	-6.19379
▁his	-6.20316
▁be	-6.20404
me	-6.22267
▁ma	-6.23187
el	-6.24444
▁g	-6.25248
▁E	-6.26047
▁from	-6.28559
ve	-6.29457
▁He	-6.31952
▁e	-6.32117
all	-6.32627
j	-6.3263
00	-6.33905
▁N	-6.38625
ck	-6.38731
▁con	-6.38779
ci	-6.38786
ha	-6.38905
nd	-6.40411
x	-6.40502
ow	-6.40899
▁b	-6.41561
et	-6.42454
ment	-6.44297
▁pro	-6.44742
"	-6.46234
ut	-6.46627
▁that	-6.47044
▁K	-6.47541
▁mo	-6.48406
ist	-6.52164
ate	-6.52616
ol	-6.54129
▁an	-6.5438
▁se	-6.55173
tion	-6.55766
▁it	-6.60107
am	-6.60224
di	-6.62158
man	-6.62168
▁so	-6.62722
ge	-6.63389
▁di	-6.63685
ke	-6.63773
▁"	-6.64001
▁co	-6.65612
qu	-6.67899
▁O	-6.6957
hi	-6.69851
▁ca	-6.71151
ho	-6.73528
▁su	-6.73959
mp	-6.74133
▁I	-6.74148
est	-6.74487
ity	-6.75259
S	-6.75817
im	-6.78648
age	-6.78722
A	-6.7931
▁are	-6.79662
ill	-6.80946
▁Ma	-6.81655
ll	-6.82816
ies	-6.83515
ide	-6.84631
ated	-6.84928
▁po	-6.85434
ther	-6.85459
▁li	-6.85753
▁Ch	-6.86003
ma	-6.86151
C	-6.87259
ian	-6.88281
▁ex	-6.88819
▁were	-6.89421
▁V	-6.89487
ish	-6.8994
▁which	-6.90662
▁18	-6.91287
ive	-6.92204
co	-6.92772
ant	-6.93411
ell	-6.94431
um	-6.94999
and	-6.95195
R	-6.95574
▁Co	-6.95755
ry	-6.97182
per	-6.99066
mer	-6.99349
▁has	-7.00375
▁U	-7.01208
land	-7.01567
▁ho	-7.01907
ff	-7.02507
L	-7.0263
tra	-7.02927
ine	-7.04047
▁comp	-7.05507
▁also	-7.05717
ect	-7.0818
▁bo	-7.08378
▁Re	-7.09835
ight	-7.10749
▁Ro	-7.11503
▁first	-7.11622
▁sp	-7.11774
va	-7.15143
▁St	-7.1561
pp	-7.1572
ran	-7.15893
I	-7.16264
ig	-7.16564
ard	-7.16917
ub	-7.1725
▁ba	-7.17966
▁had	-7.18128
duc	-7.18638
▁It	-7.19047
son	-7.19308
ance	-7.20687
port	-7.20687
▁me	-7.20794
act	-7.20807
ical	-7.21737
ign	-7.2197
if	-7.22737
▁La	-7.22787
▁her	-7.23013
▁year	-7.24425
ach	-7.24618
ence	-7.24815
▁who	-7.25228
▁pre	-7.25937
▁com	-7.26599
ugh	-7.26714
–	-7.27075
▁mi	-7.27454
ga	-7.30288
ven	-7.30527
ction	-7.32947
▁pa	-7.33271
▁play	-7.33336
▁part	-7.3336
min	-7.33641
ary	-7.35705
ru	-7.38427
T	-7.38534
▁work	-7.38869
mb	-7.40082
▁Ju	-7.40819
▁not	-7.41248
▁Mar	-7.41611
:	-7.43235
ton	-7.43739
J	-7.4399
▁si	-7.44188
M	-7.44233
ten	-7.44799
P	-7.4528
▁two	-7.46187
▁Lo	-7.46187
▁but	-7.46746
▁sa	-7.47747
mon	-7.48974
▁do	-7.49166
B	-7.49203
▁she	-7.49609
▁no	-7.50279
D	-7.51226
▁Li	-7.51245
20	-7.52244
▁Ar	-7.53318
old	-7.53835
serv	-7.54313
;	-7.56064
▁Ra	-7.58094
▁after	-7.58872
▁On	-7.59931
▁Mo	-7.59968
ward	-7.59981
Y	-7.60437
vo	-7.61701
▁been	-7.62399
▁this	-7.62616
tain	-7.63027
way	-7.64798
▁Ja	-7.64878
E	-7.64894
▁have	-7.65724
▁She	-7.66581
▁New	-7.66752
▁time	-7.67646
ture	-7.68123
able	-7.68459
▁name	-7.685
▁other	-7.6907
▁Le	-7.71852
▁over	-7.73541
%	-7.74263
F	-7.74873
lect	-7.76674
ship	-7.77188
▁University	-7.77212
▁new	-7.77939
▁out	-7.78109
N	-7.78704
com	-7.80605
▁where	-7.80698
round	-7.80948
▁Com	-7.83019
▁under	-7.83436
▁into	-7.85043
▁Ri	-7.90144
▁when	-7.9168
▁team	-7.9218
▁him	-7.93441
O	-7.93477
▁became	-7.94997
ctor	-7.9612
ative	-7.96299
/	-7.96445
▁State	-7.98536
▁found	-7.99704
▁season	-7.99927
▁member	-8.01877
▁star	-8.01941
▁during	-8.03375
Z	-8.03411
▁school	-8.05321
▁film	-8.07761
G	-8.08937
V	-8.09346
▁His	-8.0938
▁three	-8.09394
H	-8.09668
▁Jo	-8.10207
▁dr	-8.10972
▁17	-8.11102
▁After	-8.11613
▁include	-8.13097
▁10	-8.13206
▁This	-8.1404
count	-8.15273
é	-8.16366
▁through	-8.17104
▁between	-8.17493
▁str	-8.19485
▁until	-8.20319
▁high	-8.20426
▁second	-8.21437
▁would	-8.22875
K	-8.23885
▁School	-8.2477
▁about	-8.25162
▁game	-8.26027
▁including	-8.26821
▁United	-8.27076
W	-8.27717
struct	-8.28238
▁record	-8.29443
Q	-8.29948
▁music	-8.30271
▁known	-8.30714
▁four	-8.30935
▁follow	-8.3101
▁show	-8.31484
▁appear	-8.32451
▁before	-8.32489
▁direct	-8.35083
▁trans	-8.35514
▁born	-8.35716
▁John	-8.36079
▁against	-8.38164
▁South	-8.3932
▁place	-8.40444
▁National	-8.42792
▁you	-8.42896
▁World	-8.42973
’	-8.43467
▁large	-8.44794
▁family	-8.45924
▁album	-8.46474
▁group	-8.47977
▁number	-8.48092
▁York	-8.48865
▁perform	-8.49009
▁while	-8.49862
▁develop	-8.5056
▁opera	-8.50951
▁August	-8.5135
▁return	-8.51401
U	-8.54882
▁club	-8.5498
▁January	-8.55326
▁September	-8.56484
▁north	-8.5752
▁building	-8.58466
field	-8.58987
▁October	-8.60265
▁people	-8.61421
ology	-8.61618
▁April	-8.62505
&	-8.66714
X	-8.66865
$	-8.72302
á	-9.06877
′	-9.18915
ó	-9.2824
—	-9.39265
ü	-9.41769
í	-9.44213
q	-9.45078
“	-9.49408
”	-9.49935
°	-9.50523
ö	-9.5168
]	-9.71572
[	-9.73183
(	-9.80344
!	-9.87307
ä	-9.98144
ō	-9.99283
#	-10.1259
è	-10.192
ć	-10.2273
?	-10.2974
+	-10.3151
ø	-10.3205
£	-10.3393
ç	-10.3599
=	-10.4604
ā	-10.5125
š	-10.5142
а	-10.5613
ñ	-10.5816
‘	-10.5891
ł	-10.6404
о	-10.6507
и	-10.7147
č	-10.7503
ã	-10.7633
É	-10.7638
ú	-10.8473
е	-10.898
â	-10.9184
α	-10.9393
*	-10.9717
н	-10.9823
å	-11.0055
_	-11.0151
р	-11.0697
à	-11.0834
ū	-11.1085
ı	-11.1727
в	-11.2356
ا	-11.3129
с	-11.3199
ο	-11.3386
⁄	-11.3394
æ	-11.3435
ë	-11.3552
ô	-11.3604
к	-11.3686
ă	-11.392
л	-11.4072
ß	-11.4316
×	-11.4344
ş	-11.4494
|	-11.4597
т	-11.461
ι	-11.4951
>	-11.5364
ž	-11.54
ń	-11.5429
−	-11.5453
ν	-11.626
€	-11.6402
ς	-11.6611
<	-11.6691
Š	-11.6784
ê	-11.7026
τ	-11.7157
ī	-11.7251
ρ	-11.7369
Á	-11.7476
•	-11.7621
