<unk>	0
<s>	0
▁the	-3.02759
,	-3.20845
.	-3.28472
▁of	-3.60229
▁and	-3.74274
▁in	-3.79888
▁a	-4.1016
▁to	-4.15365
s	-4.16924
▁was	-4.43545
▁The	-4.80651
-	-4.87885
▁is	-4.96246
▁for	-4.98668
▁on	-5.06889
'	-5.11358
▁as	-5.13195
▁with	-5.14406
▁by	-5.23565
▁at	-5.32532
▁(	-5.363
▁	-5.37778
▁from	-5.44494
▁his	-5.44831
▁he	-5.50357
▁In	-5.53648
▁that	-5.62979
▁He	-5.65765
)	-5.73385
▁"	-5.751
▁an	-5.80754
▁were	-6.05238
▁which	-6.06608
▁it	-6.15349
▁are	-6.15456
▁has	-6.15997
▁also	-6.21618
"	-6.27681
▁first	-6.27771
▁had	-6.33866
▁be	-6.39754
▁her	-6.46064
▁or	-6.52419
▁It	-6.52996
▁A	-6.54949
▁one	-6.56934
▁its	-6.59664
▁who	-6.60768
▁two	-6.62118
▁their	-6.63511
▁but	-6.64563
:	-6.70168
▁she	-6.76385
▁been	-6.76404
▁this	-6.78516
;	-6.78946
▁after	-6.7987
▁not	-6.81239
▁have	-6.81923
th	-6.86347
a	-6.86928
),	-6.90423
).	-6.92444
▁University	-6.93153
▁years	-6.95265
e	-6.96755
▁She	-6.97538
▁New	-6.997
▁where	-7.00389
▁into	-7.00717
▁other	-7.00795
ing	-7.01116
▁On	-7.01226
▁time	-7.01588
▁they	-7.07969
▁when	-7.08451
▁became	-7.10936
▁over	-7.14731
▁all	-7.16883
▁made	-7.16984
▁during	-7.19306
▁then	-7.19508
▁up	-7.19785
▁later	-7.22575
▁new	-7.25299
▁three	-7.2533
▁under	-7.27446
▁year	-7.27887
ed	-7.28841
▁season	-7.28923
▁more	-7.29239
▁him	-7.29461
▁After	-7.29668
▁part	-7.29981
▁This	-7.30478
t	-7.30836
▁team	-7.33126
▁only	-7.33255
▁between	-7.33435
▁out	-7.34312
▁until	-7.36259
er	-7.38237
▁used	-7.38664
▁would	-7.39547
▁I	-7.40666
▁about	-7.4111
▁de	-7.41395
i	-7.4142
▁school	-7.41904
y	-7.42303
▁including	-7.42782
▁United	-7.43021
▁His	-7.44235
▁well	-7.4428
▁School	-7.44345
▁played	-7.44718
▁there	-7.44884
▁work	-7.45107
▁can	-7.45329
▁known	-7.46694
S	-7.4698
▁1	-7.4737
d	-7.48047
/	-7.48096
▁before	-7.48691
▁most	-7.48716
▁being	-7.48836
▁such	-7.49153
▁second	-7.50193
▁film	-7.50314
▁born	-7.52552
▁name	-7.52851
n	-7.53925
▁through	-7.54043
▁against	-7.54116
▁area	-7.5558
▁won	-7.56381
in	-7.5769
▁As	-7.57695
▁many	-7.59097
’	-7.59657
▁World	-7.59702
▁American	-7.5985
o	-7.60459
▁National	-7.60604
▁some	-7.60875
▁served	-7.61291
▁than	-7.61479
▁family	-7.61868
▁May	-7.63034
".	-7.63315
▁age	-7.63475
▁U	-7.65206
▁while	-7.65789
▁released	-7.66149
▁both	-7.66679
▁member	-7.66914
ly	-7.66919
▁2	-7.67845
▁3	-7.69549
▁named	-7.69908
▁four	-7.7051
▁died	-7.70781
▁June	-7.71108
▁January	-7.71274
▁began	-7.71452
▁called	-7.71599
▁March	-7.71686
▁album	-7.72031
▁July	-7.72262
▁September	-7.72433
▁John	-7.72454
▁York	-7.73033
▁several	-7.73104
▁August	-7.74295
▁them	-7.74657
▁St	-7.75392
▁States	-7.75738
▁October	-7.76214
."	-7.76834
▁number	-7.76848
▁people	-7.77364
▁no	-7.78305
▁April	-7.78454
▁company	-7.79439
▁early	-7.79996
▁–	-7.80148
▁At	-7.80388
▁College	-7.80559
▁series	-7.80624
▁same	-7.81679
▁War	-7.81746
▁music	-7.81965
▁They	-7.82202
▁received	-7.83124
▁November	-7.83181
▁December	-7.83289
▁B	-7.84713
▁club	-7.84998
▁South	-7.85738
▁moved	-7.85896
▁city	-7.86263
▁4	-7.86538
▁City	-7.86607
A	-7.87546
▁son	-7.88596
▁group	-7.88849
▁located	-7.88869
▁career	-7.89036
▁There	-7.89126
▁will	-7.89696
▁km	-7.90522
▁station	-7.90877
▁held	-7.91212
▁S	-7.91394
▁since	-7.92099
▁took	-7.92398
m	-7.92562
▁game	-7.9261
▁State	-7.92962
▁end	-7.93242
▁married	-7.939
▁home	-7.94086
▁built	-7.94215
▁song	-7.94566
▁published	-7.94949
▁February	-7.95195
",	-7.95523
▁town	-7.95596
▁place	-7.98037
▁League	-7.98104
▁5	-7.98344
▁10	-7.98376
▁local	-7.98759
▁County	-7.98873
▁joined	-7.98965
▁high	-7.99223
▁worked	-7.9956
▁so	-7.99837
▁building	-7.99932
▁During	-8.0011
▁state	-8.00411
▁band	-8.00537
▁found	-8.00664
▁following	-8.01868
▁father	-8.02085
▁each	-8.03234
▁&	-8.03367
▁left	-8.03625
C	-8.03944
▁-	-8.03999
▁back	-8.0463
▁C	-8.04646
▁now	-8.04963
▁British	-8.05093
▁former	-8.05145
▁around	-8.05264
▁London	-8.06732
▁long	-8.06879
▁D	-8.06915
es	-8.07477
▁along	-8.07522
▁children	-8.07642
▁population	-8.07855
▁M	-8.08629
▁single	-8.0884
▁started	-8.08936
▁use	-8.09089
▁North	-8.09462
▁'	-8.09951
an	-8.10798
man	-8.10853
▁death	-8.11147
en	-8.11609
▁18	-8.13659
▁side	-8.1409
▁century	-8.14123
▁life	-8.14417
▁these	-8.1444
▁However	-8.14689
▁village	-8.147
▁small	-8.14841
r	-8.1513
▁6	-8.15545
▁show	-8.15746
al	-8.16044
▁five	-8.16368
▁play	-8.16704
▁book	-8.17105
▁For	-8.17442
▁re	-8.17561
▁line	-8.17804
▁went	-8.18708
▁public	-8.18888
▁included	-8.18946
▁may	-8.19004
▁did	-8.19185
▁include	-8.19566
▁m	-8.19838
▁based	-8.20345
▁own	-8.20518
▁O	-8.20564
▁national	-8.20565
▁E	-8.20795
▁12	-8.21749
▁government	-8.21771
▁20	-8.2187
▁From	-8.2202
▁appointed	-8.22534
▁due	-8.23124
▁members	-8.23443
▁signed	-8.23531
▁near	-8.23629
▁large	-8.24132
▁set	-8.24186
▁main	-8.24554
the	-8.24612
▁returned	-8.24908
▁established	-8.25389
▁last	-8.25781
▁world	-8.26144
▁English	-8.26575
▁any	-8.26705
on	-8.27485
▁debut	-8.27938
▁day	-8.2798
▁service	-8.28257
▁West	-8.28463
▁River	-8.28887
▁third	-8.29302
▁founded	-8.29343
▁Cup	-8.29566
▁elected	-8.29573
▁system	-8.29798
▁again	-8.29997
▁final	-8.3013
▁San	-8.30203
▁All	-8.30843
D	-8.309
▁II	-8.30951
▁house	-8.30978
▁8	-8.31539
▁original	-8.31735
▁like	-8.31874
▁co	-8.32016
▁very	-8.32142
▁International	-8.32333
▁7	-8.32366
▁still	-8.32503
▁High	-8.32628
▁role	-8.33307
▁French	-8.33525
▁best	-8.33853
▁9	-8.33915
▁title	-8.34076
▁When	-8.34266
▁because	-8.34525
st	-8.34877
▁off	-8.35289
▁could	-8.35303
▁Her	-8.35406
▁House	-8.35482
▁per	-8.35483
▁north	-8.35586
▁P	-8.35696
▁church	-8.35725
▁F	-8.35769
▁late	-8.35785
▁T	-8.35964
The	-8.35988
▁wife	-8.36028
▁major	-8.36815
▁within	-8.36897
▁another	-8.36986
▁water	-8.37375
▁games	-8.37712
▁came	-8.381
▁England	-8.38242
▁land	-8.38619
▁German	-8.38672
▁led	-8.39213
▁11	-8.39288
▁15	-8.39741
▁announced	-8.39822
▁daughter	-8.40232
▁said	-8.40257
▁G	-8.40736
▁community	-8.41022
▁total	-8.4107
▁J	-8.41223
or	-8.41953
▁Park	-8.42117
▁created	-8.42242
▁million	-8.42325
▁R	-8.42614
▁top	-8.42636
▁site	-8.42772
▁become	-8.42982
▁opened	-8.43007
▁those	-8.43012
▁history	-8.43015
▁south	-8.43303
▁six	-8.43359
▁square	-8.43543
h	-8.43632
▁William	-8.43946
▁down	-8.44316
▁record	-8.44327
▁14	-8.44488
▁appeared	-8.44825
▁form	-8.45067
▁election	-8.45294
▁13	-8.45355
▁various	-8.45823
to	-8.45828
▁Council	-8.45991
▁miles	-8.45993
▁wrote	-8.46097
re	-8.46197
▁species	-8.46694
▁works	-8.4679
▁One	-8.46876
▁different	-8.46932
▁California	-8.47472
▁head	-8.47541
▁just	-8.47893
2	-8.47944
▁Royal	-8.48199
I	-8.48237
▁La	-8.48758
▁Award	-8.48803
▁general	-8.48995
▁playing	-8.49277
▁District	-8.49391
g	-8.49677
▁director	-8.49791
▁students	-8.50011
▁working	-8.50097
▁An	-8.50282
▁short	-8.50453
▁East	-8.50614
▁Association	-8.507
▁period	-8.50845
k	-8.51034
▁district	-8.51145
▁K	-8.5128
▁L	-8.51538
▁often	-8.51574
▁degree	-8.51917
▁next	-8.52003
▁country	-8.52228
▁No	-8.52263
▁average	-8.52295
B	-8.52339
▁Street	-8.52656
▁business	-8.52829
▁player	-8.52926
▁make	-8.52949
▁old	-8.53132
▁produced	-8.53385
▁position	-8.53828
▁President	-8.53928
▁together	-8.54172
▁Church	-8.54259
▁16	-8.5435
us	-8.54425
▁women	-8.54656
▁among	-8.54986
▁having	-8.55139
▁George	-8.55279
year	-8.55384
▁King	-8.55425
▁19	-8.55501
▁Party	-8.55944
▁US	-8.56048
▁non	-8.56267
▁attended	-8.57555
▁According	-8.57589
▁living	-8.57835
▁Institute	-8.57948
l	-8.58074
▁office	-8.58198
▁football	-8.58247
▁much	-8.58291
▁law	-8.58569
▁research	-8.58642
▁development	-8.58684
▁continued	-8.5869
▁H	-8.58743
▁order	-8.58842
▁India	-8.5887
▁given	-8.58977
c	-8.59099
▁video	-8.59241
▁production	-8.59251
▁program	-8.59367
▁recorded	-8.59663
▁few	-8.59756
▁full	-8.59761
▁international	-8.59919
▁Australia	-8.59977
▁James	-8.60043
▁present	-8.60114
▁General	-8.602
▁war	-8.6021
▁version	-8.60353
▁European	-8.60365
▁do	-8.60995
▁brother	-8.6105
▁France	-8.6126
▁2010	-8.61451
▁30	-8.61864
▁studied	-8.61989
▁Society	-8.62011
▁what	-8.62033
ers	-8.62383
▁support	-8.62477
▁25	-8.62652
▁formed	-8.62928
▁mother	-8.63091
▁sold	-8.63142
u	-8.63384
▁if	-8.63555
▁2011	-8.63647
▁win	-8.63965
▁Academy	-8.64202
▁Division	-8.64205
▁By	-8.6426
▁100	-8.64339
▁way	-8.64357
▁awarded	-8.64538
▁using	-8.64563
▁written	-8.65097
▁art	-8.65498
▁men	-8.65819
▁round	-8.65997
▁take	-8.66361
▁however	-8.66782
▁television	-8.66978
▁17	-8.67276
▁league	-8.67334
▁Army	-8.67502
–	-8.67686
▁every	-8.67849
▁Canada	-8.68138
▁completed	-8.68357
▁times	-8.68452
▁V	-8.68557
▁Hall	-8.6861
▁Company	-8.68715
▁level	-8.69075
▁project	-8.69238
▁1,	-8.69344
▁lost	-8.69509
▁Road	-8.7027
▁finished	-8.70388
▁“	-8.70428
▁2012	-8.7082
▁run	-8.70929
▁2008	-8.70979
▁To	-8.71344
▁post	-8.71415
▁W	-8.71465
▁east	-8.71568
▁performed	-8.71821
▁described	-8.71965
E	-8.72049
▁professional	-8.72103
▁party	-8.7213
born	-8.72206
z	-8.72251
N	-8.72386
▁De	-8.72975
▁young	-8.73085
▁education	-8.73393
▁president	-8.73618
▁Art	-8.73632
▁Club	-8.73679
▁event	-8.74026
▁design	-8.74172
▁N	-8.74357
▁match	-8.74644
▁2009	-8.74852
▁story	-8.7489
▁graduated	-8.74935
▁region	-8.75209
▁west	-8.7525
ton	-8.75307
▁man	-8.75597
▁While	-8.75637
▁political	-8.75705
▁addition	-8.75839
▁release	-8.75877
▁2014	-8.75883
▁These	-8.75945
b	-8.76044
▁Union	-8.76138
▁With	-8.76311
▁teams	-8.76325
▁America	-8.76451
▁live	-8.76466
▁days	-8.7654
▁Thomas	-8.77109
▁making	-8.77384
na	-8.77459
le	-8.77479
▁contract	-8.77598
▁Department	-8.77857
▁Music	-8.78161
▁point	-8.78306
M	-8.78349
▁2013	-8.78389
▁himself	-8.78496
▁Since	-8.78988
▁Center	-8.79526
▁even	-8.79603
▁featured	-8.7961
▁2007	-8.79761
▁field	-8.79841
up	-8.80115
▁half	-8.80533
▁remained	-8.80601
▁without	-8.80803
▁popular	-8.81044
▁power	-8.81166
ia	-8.81495
▁David	-8.81644
▁developed	-8.81685
▁road	-8.81994
▁designed	-8.82409
▁construction	-8.82577
▁Group	-8.82585
▁Australian	-8.82608
▁Al	-8.8267
▁track	-8.83079
▁originally	-8.8309
▁services	-8.83183
▁First	-8.83331
▁Germany	-8.83355
▁important	-8.83496
W	-8.83692
▁further	-8.84083
▁military	-8.84112
▁considered	-8.84437
▁2015	-8.84504
▁Court	-8.84563
▁Arts	-8.8459
▁coach	-8.8463
▁Robert	-8.84631
nd	-8.84694
▁training	-8.84728
▁race	-8.85071
▁current	-8.85573
▁right	-8.85583
▁2006	-8.85628
▁Charles	-8.86217
▁TV	-8.86226
▁points	-8.86336
▁months	-8.86385
▁currently	-8.86653
▁followed	-8.86668
▁Paul	-8.8679
▁gave	-8.86792
▁24	-8.8723
▁Museum	-8.87342
▁Championship	-8.87529
▁open	-8.87532
▁Washington	-8.87554
▁away	-8.87574
▁Paris	-8.87768
▁Air	-8.88085
▁21	-8.88258
▁2016	-8.88396
▁similar	-8.88516
▁across	-8.88592
1	-8.89423
▁term	-8.89627
▁Island	-8.89851
▁body	-8.89975
▁once	-8.90132
P	-8.90244
▁available	-8.90272
▁lead	-8.90296
▁result	-8.90332
▁songs	-8.91178
ta	-8.91199
▁college	-8.91382
▁Indian	-8.91616
▁Minister	-8.91635
▁others	-8.91647
▁radio	-8.91872
▁eventually	-8.91935
▁free	-8.92009
▁involved	-8.92074
is	-8.92261
▁great	-8.9229
▁Dr	-8.92487
▁Central	-8.92594
de	-8.92623
▁white	-8.92766
▁UK	-8.92839
▁areas	-8.92846
▁spent	-8.92865
▁features	-8.93039
▁seven	-8.93083
and	-8.93157
▁style	-8.93354
▁ft	-8.9346
▁scored	-8.93565
ar	-8.93606
▁leading	-8.93777
▁1990	-8.93895
▁Europe	-8.93939
▁official	-8.94193
▁study	-8.94548
▁Festival	-8.94858
▁taken	-8.95257
▁never	-8.95344
T	-8.95353
F	-8.95645
▁includes	-8.95832
▁Los	-8.9598
▁22	-8.96258
▁stage	-8.9629
▁events	-8.96374
▁White	-8.96484
▁help	-8.96514
▁senior	-8.96804
▁1980	-8.96894
▁Japan	-8.96902
▁female	-8.97013
▁Mary	-8.97027
▁although	-8.97077
▁competition	-8.97246
▁replaced	-8.97363
▁private	-8.97414
as	-8.97575
▁Co	-8.97662
▁size	-8.97694
▁Committee	-8.9797
▁black	-8.98154
▁eight	-8.98238
▁active	-8.98273
▁2015,	-8.9893
▁Sir	-8.9906
▁Lake	-8.99079
▁control	-8.99261
▁China	-8.99442
▁2010,	-8.9976
▁Henry	-8.99764
▁2014,	-8.99855
▁language	-9.00028
▁return	-9.00055
▁social	-9.00276
▁2016,	-9.0033
▁throughout	-9.00358
▁magazine	-9.0058
▁changed	-9.00809
▁books	-9.0104
▁2012,	-9.0107
▁2013,	-9.0143
—	-9.01499
▁Western	-9.01596
▁2000	-9.01658
▁summer	-9.01807
▁decided	-9.01902
▁2017,	-9.0206
▁seat	-9.02068
el	-9.02155
▁performance	-9.0231
▁2011,	-9.02443
▁go	-9.0249
▁husband	-9.02501
▁board	-9.0265
▁African	-9.02764
▁added	-9.02829
▁center	-9.03103
▁lived	-9.03208
▁placed	-9.03284
son	-9.03312
▁though	-9.03506
▁2005	-9.03549
▁case	-9.03661
▁2017	-9.03762
▁car	-9.03832
▁23	-9.03884
▁good	-9.04181
▁shows	-9.04275
3	-9.04284
▁Italian	-9.04285
ne	-9.0431
▁close	-9.04346
▁Bay	-9.04479
▁Some	-9.04538
p	-9.04757
▁Russian	-9.04771
ley	-9.0478
K	-9.04965
▁Le	-9.04971
▁schools	-9.04995
▁winning	-9.05001
▁1970	-9.05014
▁Man	-9.05069
▁special	-9.05089
▁you	-9.05137
▁common	-9.05303
▁mi	-9.0537
▁example	-9.05453
▁Canadian	-9.05587
▁modern	-9.05621
▁professor	-9.05666
▁collection	-9.05716
▁studies	-9.05726
▁sent	-9.05809
▁Board	-9.05886
▁Red	-9.05957
▁writing	-9.05966
▁river	-9.06208
▁earned	-9.06212
▁range	-9.06294
▁feet	-9.06666
▁class	-9.06677
▁largest	-9.06701
▁Saint	-9.0677
▁mid	-9.06826
▁character	-9.07071
▁older	-9.07287
▁how	-9.07323
f	-9.07466
▁un	-9.07489
▁Born	-9.0755
at	-9.07598
R	-9.07703
time	-9.07871
ic	-9.07876
▁2018,	-9.08029
G	-9.08133
▁players	-9.08241
▁directed	-9.08293
▁award	-9.08305
▁Following	-9.08323
land	-9.08429
▁Hill	-9.08475
▁successful	-9.0856
▁retired	-9.08829
▁Great	-9.08849
O	-9.08862
▁Chicago	-9.08887
▁get	-9.08903
▁artist	-9.09024
no	-9.09186
▁above	-9.09194
▁2004	-9.09221
▁2009,	-9.09282
▁Michael	-9.09296
▁Africa	-9.09343
te	-9.09463
▁seen	-9.09464
▁start	-9.09501
▁Film	-9.09605
▁El	-9.09738
ist	-9.09742
▁Peter	-9.09801
▁ten	-9.09866
▁Its	-9.09882
▁mm	-9.09958
▁section	-9.10327
▁Texas	-9.10482
▁Although	-9.10483
▁does	-9.10542
la	-9.10691
▁novel	-9.10816
▁via	-9.11156
▁goal	-9.1148
▁whom	-9.117
▁2018	-9.11998
▁fire	-9.1205
▁Japanese	-9.12114
rd	-9.12245
▁division	-9.12265
▁Best	-9.12427
▁Angeles	-9.12553
▁reported	-9.12763
▁28	-9.12838
ra	-9.12844
▁success	-9.12881
▁owned	-9.13013
▁26	-9.1314
▁organization	-9.13151
▁Science	-9.13317
▁process	-9.13558
▁Law	-9.13767
▁regular	-9.13795
▁2008,	-9.13819
▁promoted	-9.13925
▁income	-9.14095
▁provided	-9.14121
▁selected	-9.14214
▁front	-9.14339
L	-9.14357
▁Black	-9.14456
▁air	-9.1452
▁closed	-9.14713
▁entered	-9.14781
▁court	-9.14988
▁usually	-9.15039
▁Christian	-9.15062
▁reached	-9.15094
▁island	-9.15272
▁ran	-9.15318
▁1960	-9.15362
▁Spanish	-9.15503
▁families	-9.15592
▁Ireland	-9.15612
▁Smith	-9.15621
▁Zealand	-9.15657
▁upon	-9.15731
▁campaign	-9.15774
▁Chinese	-9.15891
▁Grand	-9.15905
]	-9.16035
▁soon	-9.16057
▁less	-9.16153
▁Two	-9.16283
▁author	-9.16369
▁27	-9.16384
x	-9.16472
▁killed	-9.1666
▁student	-9.16679
▁Roman	-9.16875
▁films	-9.16948
▁able	-9.16977
▁Richard	-9.17008
▁aircraft	-9.172
▁park	-9.17438
▁represented	-9.17529
▁space	-9.17645
▁industry	-9.17714
(	-9.17793
▁metres	-9.17935
um	-9.17939
▁serving	-9.17951
▁met	-9.17995
da	-9.18053
▁becoming	-9.18069
▁information	-9.18099
▁Later	-9.18111
▁Government	-9.18119
ch	-9.18222
▁route	-9.18331
▁Director	-9.18345
ka	-9.18421
▁wide	-9.18426
▁beginning	-9.18511
▁ship	-9.18702
▁whose	-9.18955
▁2007,	-9.19029
▁d	-9.192
▁love	-9.19232
▁low	-9.19302
▁practice	-9.19346
▁Act	-9.1946
▁writer	-9.19473
▁contains	-9.19582
▁central	-9.19743
▁Records	-9.19854
▁interest	-9.19883
ie	-9.199
▁fourth	-9.20108
▁50	-9.20162
▁raised	-9.20183
▁previous	-9.20235
▁must	-9.2031
▁Catholic	-9.20337
▁location	-9.20339
▁list	-9.20356
▁we	-9.20398
▁introduced	-9.20424
▁ground	-9.20541
▁runs	-9.20868
▁should	-9.20885
▁goals	-9.21105
▁numerous	-9.21135
ville	-9.21146
▁Women	-9.21242
▁matches	-9.21318
▁sister	-9.21368
▁brought	-9.21478
▁police	-9.21512
▁railway	-9.21686
▁Italy	-9.21712
▁2001	-9.21843
▁manager	-9.21885
▁light	-9.21951
4	-9.21954
”	-9.22053
▁saw	-9.22086
▁defeated	-9.22188
▁hit	-9.22567
▁launched	-9.22707
▁either	-9.22969
▁subsequently	-9.23044
▁child	-9.23138
▁acquired	-9.23431
▁tour	-9.23525
▁buildings	-9.23533
▁(1	-9.2372
▁behind	-9.23741
▁households	-9.23794
▁almost	-9.23833
▁Championships	-9.23869
▁median	-9.23915
▁provide	-9.23923
▁famous	-9.23999
▁previously	-9.24018
▁parents	-9.24092
▁editor	-9.24199
▁groups	-9.24423
▁Kingdom	-9.24469
▁structure	-9.24473
▁base	-9.2456
▁Football	-9.24569
▁listed	-9.24572
▁put	-9.24601
▁Wales	-9.24638
▁Year	-9.24644
▁65	-9.24774
▁tournament	-9.24782
▁artists	-9.24785
▁2003	-9.2484
▁woman	-9.2489
▁40	-9.24891
▁Me	-9.24899
▁human	-9.25249
▁length	-9.2526
▁Second	-9.25279
▁Republic	-9.25305
▁taking	-9.25373
based	-9.25501
▁assistant	-9.25525
▁Other	-9.25569
▁course	-9.26087
▁Theatre	-9.26133
▁countries	-9.26403
▁appearances	-9.26464
▁females	-9.26501
▁rock	-9.26518
▁29	-9.26659
able	-9.2666
ma	-9.26675
ry	-9.26792
▁FC	-9.26819
▁episode	-9.27214
▁primary	-9.27529
▁Radio	-9.2754
▁musical	-9.27622
am	-9.27715
▁Assembly	-9.27891
▁Parliament	-9.28166
▁leader	-9.28215
▁change	-9.28394
▁property	-9.2841
▁2002	-9.28437
co	-9.28454
▁Education	-9.28498
▁Research	-9.28511
ism	-9.28664
▁independent	-9.28786
▁ended	-9.28984
▁studio	-9.29024
▁southern	-9.29041
▁appearance	-9.29122
▁Town	-9.29137
▁youth	-9.29238
▁northern	-9.29274
et	-9.29318
▁feature	-9.29364
▁Most	-9.29561
▁Virginia	-9.29583
▁gold	-9.29864
▁2006,	-9.30336
men	-9.30473
▁staff	-9.30484
▁units	-9.30595
▁model	-9.30724
▁type	-9.30731
▁Service	-9.30751
▁Greek	-9.30778
▁Joseph	-9.30849
▁Green	-9.3096
▁helped	-9.31019
▁opening	-9.31111
▁health	-9.3122
▁ever	-9.31297
▁centre	-9.31363
▁least	-9.31417
▁market	-9.31422
▁grew	-9.31499
▁media	-9.31596
▁movie	-9.31633
▁X	-9.31833
▁traditional	-9.31916
▁parts	-9.31957
▁championship	-9.3197
H	-9.32032
▁Re	-9.32137
▁Chief	-9.3214
▁money	-9.32365
▁find	-9.32448
▁officer	-9.3245
▁transferred	-9.32476
▁Commission	-9.32653
▁running	-9.32663
▁[	-9.32732
▁night	-9.32916
▁Lord	-9.32939
▁Valley	-9.32994
▁little	-9.33021
2)	-9.331
▁instead	-9.3311
▁operations	-9.33254
▁Bank	-9.33674
▁sea	-9.33728
▁annual	-9.3379
▁outside	-9.33985
▁Creek	-9.34187
▁week	-9.34258
▁Professor	-9.34299
▁red	-9.34307
▁itself	-9.34382
▁medal	-9.34496
ri	-9.34521
▁network	-9.34585
▁Their	-9.34625
▁county	-9.34635
▁Foundation	-9.34833
▁Florida	-9.34842
▁Station	-9.35006
▁date	-9.35033
▁pre	-9.35054
▁la	-9.35157
▁management	-9.35247
▁lower	-9.3525
▁rest	-9.3537
▁approximately	-9.35527
▁Martin	-9.35683
▁data	-9.35891
▁Times	-9.35903
▁renamed	-9.35929
▁below	-9.35931
▁Force	-9.36012
▁Public	-9.36079
ni	-9.36083
▁forces	-9.36208
▁stated	-9.36287
▁got	-9.36306
▁Irish	-9.36386
▁real	-9.36387
▁rights	-9.36434
▁come	-9.365
one	-9.36506
▁seasons	-9.36508
▁deal	-9.36564
▁2,	-9.36682
▁friend	-9.36799
▁commercial	-9.3686
▁see	-9.36866
▁science	-9.36885
▁Railway	-9.36896
▁future	-9.36913
▁companies	-9.36932
▁rather	-9.36934
▁31	-9.36935
it	-9.37
by	-9.37103
▁operated	-9.37278
▁Mexico	-9.37347
ian	-9.37352
▁Star	-9.37631
▁candidate	-9.37715
▁plant	-9.3782
▁Northern	-9.37851
▁1950	-9.37944
▁Sea	-9.38043
▁initially	-9.38241
▁lives	-9.38255
▁recording	-9.38429
▁Louis	-9.38431
ve	-9.38494
▁participated	-9.38622
▁cover	-9.38648
▁taught	-9.38714
▁Day	-9.38735
▁Navy	-9.38746
▁chief	-9.38917
▁university	-9.38931
▁buried	-9.38964
▁attack	-9.38985
▁remains	-9.3911
▁edition	-9.39127
ner	-9.39227
▁nearby	-9.39319
▁fellow	-9.39457
▁towards	-9.3958
▁move	-9.3962
▁So	-9.39708
▁leaving	-9.39724
▁hand	-9.39748
▁cast	-9.40106
▁movement	-9.40196
▁means	-9.40203
▁sometimes	-9.40215
▁Queen	-9.40354
▁especially	-9.40467
▁activities	-9.40516
▁create	-9.40593
!	-9.4065
▁Under	-9.40674
▁census	-9.40791
▁starting	-9.40842
▁noted	-9.4112
▁past	-9.41125
▁highest	-9.41202
▁possible	-9.41254
▁Southern	-9.4127
old	-9.4132
▁firm	-9.41372
▁issues	-9.41416
com	-9.41447
▁But	-9.41497
▁al	-9.41814
▁newspaper	-9.41852
▁Hospital	-9.42055
▁("	-9.42119
▁Pacific	-9.42182
▁singer	-9.42295
▁nine	-9.42647
ity	-9.42694
ya	-9.42843
▁action	-9.42899
▁allowed	-9.43119
▁mile	-9.43152
▁medical	-9.43178
▁far	-9.43225
▁Bar	-9.43226
▁Battle	-9.43259
▁presented	-9.43294
▁Centre	-9.43429
▁You	-9.43592
▁1999	-9.43609
▁going	-9.43739
▁earlier	-9.43758
▁sports	-9.43978
▁Order	-9.43989
▁complete	-9.44031
▁male	-9.44063
▁army	-9.4427
▁constructed	-9.44357
▁related	-9.44358
▁mostly	-9.44417
▁today	-9.4445
▁purchased	-9.44491
▁Brown	-9.44498
▁Edward	-9.44508
▁takes	-9.44565
▁mainly	-9.44795
▁Soviet	-9.4488
▁strong	-9.44922
▁personal	-9.45004
▁Congress	-9.45099
▁teacher	-9.45415
▁Summer	-9.45422
▁consists	-9.45434
▁covered	-9.45551
▁entire	-9.45679
day	-9.4573
li	-9.45892
▁bridge	-9.45943
▁passed	-9.4625
▁label	-9.46272
▁capital	-9.46491
▁Mr	-9.46518
▁Boston	-9.46623
▁Bishop	-9.46658
▁houses	-9.46667
▁variety	-9.46751
▁Mark	-9.46956
▁Lee	-9.47001
V	-9.47048
▁educated	-9.47074
▁e	-9.47115
j	-9.47181
▁person	-9.474
▁associated	-9.47454
▁parish	-9.4751
▁access	-9.47519
▁western	-9.47546
▁Old	-9.47572
▁already	-9.47672
▁Go	-9.47684
▁Scotland	-9.47727
▁room	-9.47807
▁self	-9.47862
▁sub	-9.47903
▁unit	-9.48012
▁2005,	-9.48084
▁producer	-9.48176
▁supported	-9.48179
▁marriage	-9.48258
▁1998	-9.48258
▁engine	-9.48346
▁victory	-9.48353
▁That	-9.48358
▁surface	-9.48451
▁competed	-9.48526
▁thus	-9.48599
▁programs	-9.48603
▁shot	-9.48629
▁2019,	-9.4866
▁loss	-9.48699
▁Pennsylvania	-9.48725
▁hospital	-9.48793
▁natural	-9.49049
▁Many	-9.49069
▁politician	-9.49112
5	-9.49186
▁too	-9.4961
▁department	-9.49695
▁trade	-9.49819
▁Oxford	-9.49959
ko	-9.50008
▁food	-9.50016
▁Governor	-9.50055
▁native	-9.50095
▁middle	-9.50156
▁master	-9.50159
▁according	-9.50215
&	-9.50272
▁word	-9.50282
▁Prince	-9.50377
▁My	-9.50527
▁higher	-9.50567
▁significant	-9.50581
▁Carolina	-9.50666
ation	-9.50666
J	-9.50717
▁minutes	-9.50724
▁standard	-9.50737
▁races	-9.50801
▁composed	-9.50805
▁material	-9.50855
ur	-9.5092
▁density	-9.51079
▁Games	-9.51101
now	-9.51137
se	-9.5141
▁train	-9.51436
▁finally	-9.51489
▁Spain	-9.51514
▁museum	-9.51611
▁turn	-9.51626
▁Berlin	-9.51672
▁estate	-9.51976
▁my	-9.52104
▁offered	-9.52282
ling	-9.52335
▁BBC	-9.52414
▁council	-9.52577
▁Young	-9.52585
▁1996	-9.52721
▁Line	-9.52731
▁Francisco	-9.52811
▁systems	-9.52855
▁anti	-9.52878
▁generally	-9.52946
")	-9.5299
▁Columbia	-9.52997
▁serve	-9.53045
▁Jewish	-9.53089
▁Z	-9.5323
▁Secretary	-9.53311
▁provides	-9.53498
▁dedicated	-9.53514
ness	-9.53586
▁hours	-9.53673
▁required	-9.53813
▁managed	-9.53823
▁states	-9.53838
▁latter	-9.54028
ca	-9.54085
▁financial	-9.54111
▁give	-9.54158
den	-9.54229
▁Awards	-9.54239
▁45	-9.54241
▁here	-9.54242
field	-9.54399
▁complex	-9.54438
▁join	-9.54483
os	-9.54491
▁moving	-9.54504
▁decision	-9.54612
▁individual	-9.54616
▁larger	-9.54637
▁meeting	-9.54674
▁forced	-9.54715
▁Olympics	-9.54834
▁additional	-9.54887
ti	-9.55066
▁Both	-9.5519
▁alongside	-9.55246
▁carried	-9.55308
▁month	-9.55449
▁discovered	-9.55465
▁1997	-9.55487
▁thought	-9.5565
un	-9.55723
▁2011.	-9.55801
▁Super	-9.55804
▁plan	-9.55843
▁plays	-9.56079
▁battle	-9.56191
▁fight	-9.56241
▁Sydney	-9.56369
▁elections	-9.56404
▁2019	-9.56423
▁tracks	-9.56435
▁Love	-9.56451
▁males	-9.56521
▁sound	-9.56531
▁Pro	-9.56599
▁operation	-9.56685
▁majority	-9.56708
▁acting	-9.56755
▁better	-9.56895
▁2012.	-9.56973
▁turned	-9.57018
▁Long	-9.57055
▁prior	-9.57063
▁Ohio	-9.5728
▁call	-9.57363
2).	-9.575
▁2000,	-9.57622
▁remaining	-9.57675
▁obtained	-9.5776
▁culture	-9.5785
▁issue	-9.57936
▁stone	-9.57975
▁friends	-9.58076
▁succeeded	-9.58166
▁3,	-9.58195
▁responsible	-9.58288
▁Democratic	-9.583
6	-9.58301
▁particularly	-9.5832
▁paper	-9.58378
▁2013.	-9.58421
il	-9.58632
▁fact	-9.58683
▁individuals	-9.58845
▁Don	-9.58889
▁historical	-9.5893
▁failed	-9.58962
▁weeks	-9.59017
▁1930	-9.59053
8	-9.59091
▁experience	-9.59107
▁subject	-9.59163
▁2014.	-9.59169
▁Illinois	-9.59202
▁di	-9.59235
▁2010.	-9.59271
km	-9.59285
ir	-9.59301
▁Latin	-9.59335
▁force	-9.59349
▁me	-9.59439
▁III	-9.59454
▁overall	-9.59498
▁appears	-9.59514
▁website	-9.59559
of	-9.59587
▁Conference	-9.59642
less	-9.59677
▁housing	-9.597
▁stories	-9.59813
▁separate	-9.59852
▁limited	-9.59889
▁shown	-9.59911
▁projects	-9.59945
▁caused	-9.59999
▁Development	-9.60011
▁prominent	-9.60028
▁status	-9.60089
▁Fort	-9.60108
▁minor	-9.60163
▁Team	-9.602
▁Jones	-9.60207
▁Van	-9.60251
▁2009.	-9.60281
ine	-9.60298
▁longer	-9.60303
▁Russia	-9.60311
▁—	-9.60427
▁Empire	-9.60431
▁legal	-9.60531
▁technology	-9.60541
ter	-9.60553
▁Dutch	-9.60643
di	-9.60662
▁owner	-9.60751
▁Office	-9.60762
▁Tom	-9.60772
▁leaves	-9.6079
▁Civil	-9.60798
▁extended	-9.609
▁semi	-9.60903
▁Rock	-9.6102
▁Big	-9.61026
▁1995	-9.61074
▁score	-9.61133
▁couple	-9.61141
▁Ministry	-9.6128
▁1994	-9.61291
▁Eastern	-9.6167
▁Life	-9.61699
ge	-9.61727
U	-9.61814
▁eastern	-9.61835
▁solo	-9.61912
▁particular	-9.61945
▁characters	-9.61954
▁king	-9.61958
▁household	-9.61994
▁Alexander	-9.62053
▁recent	-9.62082
▁command	-9.62131
▁Michigan	-9.62158
▁1992	-9.62252
▁chairman	-9.62286
▁store	-9.62359
▁Mar	-9.62398
▁Route	-9.62525
▁cross	-9.62525
▁History	-9.62549
▁job	-9.6257
▁Asian	-9.62673
▁tower	-9.62836
▁nominated	-9.62887
▁Massachusetts	-9.62928
▁uses	-9.62936
▁ancient	-9.62949
▁2015.	-9.63013
▁broadcast	-9.63024
▁Sun	-9.63037
▁Cambridge	-9.63096
▁cm	-9.63136
▁Frank	-9.63179
▁painting	-9.63242
▁actor	-9.63256
▁squad	-9.63336
▁cost	-9.63386
ke	-9.6342
▁Senate	-9.63454
ro	-9.63526
▁Scottish	-9.6359
▁notable	-9.63777
▁2004,	-9.63793
line	-9.63873
▁products	-9.63884
▁lines	-9.63899
▁Britain	-9.63938
sen	-9.64
▁2016.	-9.64101
▁done	-9.64125
▁Bill	-9.64139
▁Health	-9.64224
▁teaching	-9.64291
▁executive	-9.64302
▁Elizabeth	-9.64388
▁Corporation	-9.64413
▁People	-9.64697
▁Master	-9.64704
▁comes	-9.6474
▁relationship	-9.64759
ov	-9.64818
▁winner	-9.64873
▁municipality	-9.65034
▁If	-9.65082
▁residents	-9.65086
▁/	-9.65087
▁Prize	-9.65154
▁2008.	-9.65286
▁source	-9.65312
v	-9.65325
▁Mount	-9.65379
▁fall	-9.65452
▁religious	-9.65486
▁Library	-9.65495
▁host	-9.65506
▁gained	-9.65598
▁bank	-9.65598
▁meaning	-9.65632
off	-9.65692
▁scoring	-9.65753
▁officially	-9.65785
w	-9.65837
▁claimed	-9.65872
▁terms	-9.65963
▁Rome	-9.66019
▁Georgia	-9.66122
▁Jersey	-9.66163
▁assigned	-9.66245
▁always	-9.66317
▁civil	-9.66445
▁society	-9.66512
▁star	-9.66628
▁200	-9.66689
▁sons	-9.6671
▁recently	-9.6674
▁review	-9.66767
▁referred	-9.66785
▁format	-9.66832
▁bought	-9.66883
▁titled	-9.66891
▁mission	-9.66924
▁floor	-9.66948
▁Top	-9.66966
▁offers	-9.67112
▁Middle	-9.67255
▁Ko	-9.67437
▁Blue	-9.67587
▁believed	-9.67736
▁Business	-9.67755
▁Republican	-9.6776
▁Santa	-9.67772
▁multiple	-9.67846
▁Cross	-9.67862
▁platform	-9.67961
▁Little	-9.68102
▁founder	-9.68119
▁test	-9.6815
▁regional	-9.68252
▁border	-9.68284
▁Gold	-9.68326
▁Port	-9.68409
▁oil	-9.68428
lin	-9.68482
▁c	-9.68532
▁forms	-9.68635
▁leave	-9.68697
▁plans	-9.68702
▁records	-9.6874
▁heart	-9.68766
sa	-9.68871
▁Victoria	-9.68882
▁nearly	-9.68927
▁Coast	-9.69029
▁2007.	-9.6906
▁Show	-9.69061
▁academic	-9.69066
▁coast	-9.69114
▁Census	-9.69135
▁news	-9.69175
▁settlement	-9.69289
▁street	-9.69295
▁changes	-9.69297
do	-9.69357
▁library	-9.69385
▁need	-9.69393
▁60	-9.69409
▁dance	-9.69443
▁serves	-9.69508
▁2017.	-9.69562
▁continues	-9.69567
▁increased	-9.69581
▁arrived	-9.69657
▁theory	-9.69671
▁Johnson	-9.69782
▁Technology	-9.69784
▁festival	-9.69816
▁Bureau	-9.69834
▁face	-9.69866
▁Ma	-9.69942
mi	-9.69946
▁4,	-9.69965
▁Jean	-9.70019
▁vote	-9.70042
▁care	-9.70053
▁double	-9.70088
▁Toronto	-9.70092
▁retirement	-9.70103
▁cut	-9.70112
▁basketball	-9.70131
▁makes	-9.70424
▁stations	-9.70503
▁branch	-9.70541
▁problems	-9.70639
▁Despite	-9.70766
▁online	-9.7084
▁whole	-9.70857
▁younger	-9.70914
▁key	-9.7095
▁Scott	-9.71014
ion	-9.71021
▁Highway	-9.71038
▁build	-9.71043
▁probably	-9.71132
▁Also	-9.7114
▁twice	-9.71141
▁Avenue	-9.71207
go	-9.71219
▁1920	-9.71376
▁conducted	-9.71399
▁channel	-9.71472
▁guitar	-9.71538
▁primarily	-9.71573
ina	-9.71678
▁chart	-9.71729
▁Williams	-9.7184
▁Each	-9.71889
▁We	-9.71904
▁awards	-9.71986
▁mentioned	-9.72047
▁1993	-9.72232
▁Justice	-9.7233
é	-9.72399
▁Over	-9.72403
▁Inc	-9.72423
▁theatre	-9.72507
▁camp	-9.72511
▁Post	-9.72512
▁Duke	-9.72564
▁upper	-9.72645
▁Hong	-9.72708
▁fifth	-9.72711
▁Castle	-9.72735
▁capacity	-9.72783
ki	-9.73023
▁Kong	-9.73046
▁featuring	-9.73082
▁results	-9.73098
▁township	-9.73124
▁Press	-9.73159
▁economic	-9.73263
ha	-9.7329
▁facilities	-9.7337
▁settled	-9.73493
▁newly	-9.73609
▁themselves	-9.73645
▁Ben	-9.73654
▁rate	-9.73665
▁defeat	-9.73697
ba	-9.73798
▁hosted	-9.73859
me	-9.73875
▁Polish	-9.73946
▁Men	-9.73991
wood	-9.74016
▁scene	-9.74071
▁certain	-9.74137
▁organized	-9.74262
▁speed	-9.74307
▁produce	-9.74312
▁divided	-9.74346
▁proposed	-9.74365
▁green	-9.74416
▁attempt	-9.74517
▁Of	-9.74569
▁Sam	-9.74595
▁Province	-9.74616
▁1991	-9.74808
▁bar	-9.74839
▁Book	-9.74912
▁cultural	-9.75043
▁destroyed	-9.75081
▁captain	-9.75131
▁castle	-9.75218
▁appear	-9.75254
▁charge	-9.75445
▁act	-9.75536
▁enough	-9.75566
ul	-9.7561
▁report	-9.75639
va	-9.75821
▁24,	-9.75909
▁18,	-9.75929
▁situated	-9.75961
▁expanded	-9.75994
▁Another	-9.76016
▁continue	-9.76127
▁God	-9.76182
▁Be	-9.76197
▁Sports	-9.76245
ji	-9.76258
▁issued	-9.76408
ham	-9.76432
▁Before	-9.76538
▁Jack	-9.76543
▁province	-9.76579
ty	-9.76603
▁minister	-9.76612
▁removed	-9.76668
▁Y	-9.76676
▁Between	-9.7669
▁Wisconsin	-9.76702
▁p	-9.7675
▁computer	-9.76765
▁roles	-9.76786
▁Three	-9.7703
▁product	-9.77084
ga	-9.77214
▁direction	-9.77238
▁holds	-9.77456
▁i	-9.77562
▁junior	-9.77587
▁direct	-9.77594
▁acres	-9.77643
▁Norwegian	-9.77729
▁commissioned	-9.77752
▁crew	-9.7782
▁alone	-9.7783
▁asked	-9.77911
▁silver	-9.77994
▁CD	-9.77997
▁distance	-9.78001
▁aged	-9.78083
ate	-9.78124
▁USA	-9.78159
side	-9.78163
be	-9.78284
▁nature	-9.78396
▁Asia	-9.78398
▁architect	-9.78442
▁Junior	-9.78481
▁2003,	-9.78493
▁farm	-9.78497
▁drama	-9.78586
▁promotion	-9.78607
▁dark	-9.78666
▁coming	-9.78673
he	-9.78718
▁Land	-9.78748
▁founding	-9.78819
▁Major	-9.78854
▁federal	-9.78924
▁Among	-9.78942
▁campus	-9.78956
▁focus	-9.78995
American	-9.7902
▁voice	-9.79037
▁loan	-9.7905
▁specific	-9.79077
▁brothers	-9.79227
▁Tour	-9.79472
▁Swedish	-9.79478
▁Israel	-9.79494
der	-9.79521
▁influence	-9.79528
▁0	-9.79577
▁Corps	-9.79579
7	-9.79678
berg	-9.79691
▁begins	-9.79724
▁1989	-9.79764
ment	-9.7977
▁allow	-9.79822
▁Member	-9.79859
▁News	-9.79879
▁highly	-9.79882
Z	-9.79885
▁attention	-9.79908
like	-9.79977
▁smaller	-9.79982
▁foreign	-9.80009
id	-9.80011
▁reach	-9.8005
▁energy	-9.80061
▁policy	-9.8007
▁lies	-9.80111
▁clubs	-9.80117
▁2018.	-9.80132
▁Media	-9.80176
▁committee	-9.80212
▁Home	-9.80272
▁idea	-9.80355
▁Li	-9.80442
▁quickly	-9.805
▁wanted	-9.80525
▁Medical	-9.80529
▁initial	-9.80558
▁1940	-9.80558
2),	-9.80566
for	-9.80607
▁Sciences	-9.80669
▁granted	-9.80693
▁35	-9.80717
▁suffered	-9.80774
▁1988	-9.80798
▁Ontario	-9.80805
wa	-9.80829
▁facility	-9.80879
▁von	-9.8088
▁wing	-9.80923
▁basis	-9.80951
▁despite	-9.80985
▁2006.	-9.80987
▁guest	-9.81015
▁Philadelphia	-9.81062
▁our	-9.8125
▁Jr	-9.81333
▁Series	-9.81366
▁kilometres	-9.81369
▁graduating	-9.8139
▁Open	-9.81406
▁entitled	-9.8143
▁Premier	-9.81498
▁spread	-9.81563
▁directly	-9.81666
▁text	-9.8167
);	-9.81857
▁And	-9.8187
▁partner	-9.81887
▁temple	-9.81929
▁returning	-9.81934
▁prison	-9.82015
▁mountain	-9.82059
▁Maria	-9.82062
▁effect	-9.8208
▁contemporary	-9.82119
ad	-9.82131
▁accepted	-9.82387
▁evidence	-9.82402
▁names	-9.82573
▁performances	-9.82582
▁Federal	-9.82624
▁Olympic	-9.82692
▁immediately	-9.82723
▁literature	-9.8274
▁inside	-9.82872
out	-9.83011
▁performing	-9.83017
▁Studies	-9.83049
▁spring	-9.8318
▁meet	-9.83213
▁Medal	-9.83429
▁5,	-9.83506
▁votes	-9.83727
▁split	-9.83756
▁rank	-9.83887
▁injury	-9.84018
▁Lady	-9.84159
▁Car	-9.84168
age	-9.84372
▁chosen	-9.84545
▁Ph	-9.84639
▁planned	-9.84664
▁operating	-9.84674
ford	-9.84714
▁reviews	-9.84715
▁graduate	-9.8486
▁multi	-9.84896
▁principal	-9.84954
▁poor	-9.84956
▁intended	-9.84987
▁forest	-9.85
▁administration	-9.85009
class	-9.85054
way	-9.85141
ja	-9.8519
▁composer	-9.85211
▁twenty	-9.85278
▁joining	-9.8541
ana	-9.85542
▁concert	-9.85653
▁increase	-9.85723
▁cause	-9.85832
▁surrounding	-9.8598
mo	-9.85997
▁cases	-9.86073
▁‘	-9.86077
▁constituency	-9.86153
▁draw	-9.86211
▁publication	-9.86274
▁Netherlands	-9.86292
▁widely	-9.86375
▁Community	-9.86456
▁creation	-9.86495
ies	-9.86589
▁Today	-9.86599
▁Social	-9.86721
▁saying	-9.86748
▁Bo	-9.86808
▁1987	-9.8683
▁giving	-9.86872
▁travel	-9.86942
▁birth	-9.86983
▁adopted	-9.87052
▁Bridge	-9.87101
▁connected	-9.87121
▁hall	-9.87158
▁girl	-9.87313
▁cities	-9.87355
ler	-9.87369
▁Captain	-9.87459
ard	-9.87638
▁flight	-9.87668
▁Do	-9.87716
▁recognized	-9.87794
▁Miss	-9.87814
▁designated	-9.87848
▁80	-9.8795
▁trial	-9.87973
▁heavy	-9.8811
za	-9.88189
▁Moscow	-9.88314
▁goes	-9.88348
▁resigned	-9.88364
▁2002,	-9.88369
▁wall	-9.8843
▁Poland	-9.88454
▁1984	-9.88539
▁merged	-9.88557
▁finish	-9.88619
▁Sweden	-9.8866
▁conditions	-9.88718
▁association	-9.88914
▁hard	-9.88968
▁view	-9.88997
▁covers	-9.89004
lo	-9.89014
▁cancer	-9.89014
▁articles	-9.89032
▁Cemetery	-9.89045
▁inspired	-9.89054
▁pro	-9.89121
▁elements	-9.89141
▁Islands	-9.89141
▁software	-9.89168
▁troops	-9.89201
▁fell	-9.89252
ey	-9.89457
▁Francis	-9.89591
▁respectively	-9.89596
▁big	-9.89647
▁painter	-9.89666
▁classes	-9.89722
▁Vice	-9.8973
▁pay	-9.89797
▁blue	-9.89885
▁ships	-9.89934
▁politics	-9.90004
▁mayor	-9.9001
▁might	-9.90085
▁Forest	-9.90177
▁ex	-9.90211
▁honor	-9.90265
▁told	-9.90423
▁agent	-9.90508
▁1986	-9.90518
▁providing	-9.90541
well	-9.90569
▁2001,	-9.90592
▁Sa	-9.90693
▁conference	-9.90705
▁stop	-9.90719
house	-9.90911
▁engineering	-9.90934
▁article	-9.91047
X	-9.91073
▁yet	-9.91073
▁tree	-9.91085
▁arts	-9.91094
▁color	-9.91118
▁hotel	-9.9114
▁Head	-9.91164
▁yards	-9.91279
▁Journal	-9.91298
▁secondary	-9.91333
▁lake	-9.91409
▁documentary	-9.91436
▁hold	-9.91455
im	-9.91505
▁lack	-9.91539
▁levels	-9.9157
▁develop	-9.91618
▁Pan	-9.91657
▁quality	-9.91685
▁secretary	-9.91693
▁Jan	-9.91702
▁rural	-9.91711
▁equipment	-9.9173
▁growth	-9.91756
▁era	-9.91766
mer	-9.91859
▁revealed	-9.91949
▁champion	-9.92052
▁6,	-9.92136
▁Con	-9.92179
ce	-9.92194
▁vice	-9.92292
▁Joe	-9.92307
▁Pakistan	-9.92428
▁Edinburgh	-9.92495
9	-9.92521
▁likely	-9.92538
▁Beach	-9.92549
▁comedy	-9.92552
▁Ha	-9.92558
▁positive	-9.92573
▁(17	-9.92745
▁finishing	-9.92768
▁7,	-9.92797
▁del	-9.92876
▁efforts	-9.92892
▁van	-9.92903
▁response	-9.92991
▁1983	-9.93002
▁15,	-9.9307
▁exhibition	-9.9319
▁Wilson	-9.93191
▁stars	-9.93214
▁titles	-9.93282
▁Earl	-9.93316
▁Earth	-9.93414
▁Daniel	-9.93475
▁brand	-9.93498
▁contributed	-9.93499
▁ice	-9.93522
▁Mac	-9.93572
▁losing	-9.93642
▁1985	-9.93724
▁Time	-9.93739
▁words	-9.93755
▁Bob	-9.93799
▁security	-9.93829
▁sign	-9.93833
▁value	-9.93835
▁entrance	-9.93884
▁du	-9.93905
▁mixed	-9.93936
▁Arthur	-9.93954
▁figure	-9.93955
▁Prime	-9.9396
▁function	-9.9397
▁growing	-9.93977
▁Taylor	-9.94029
▁Affairs	-9.94147
▁Like	-9.94212
▁Airport	-9.94231
▁Melbourne	-9.94272
em	-9.94291
▁Pope	-9.94301
▁Jackson	-9.94319
▁leadership	-9.94461
▁Bachelor	-9.94511
▁becomes	-9.94588
▁someone	-9.94593
▁forward	-9.9464
▁keep	-9.94666
▁poet	-9.94725
▁piece	-9.94742
▁Band	-9.94749
▁captured	-9.94751
▁activity	-9.94754
rs	-9.94769
▁treatment	-9.94843
▁Village	-9.95009
▁Supreme	-9.95014
▁Network	-9.95042
▁Police	-9.95085
▁bus	-9.95227
▁trains	-9.95288
▁kept	-9.9533
▁Magazine	-9.95337
▁piano	-9.95339
▁arrested	-9.95366
▁remain	-9.95388
▁judge	-9.95417
▁places	-9.95472
▁account	-9.95479
▁letter	-9.95481
▁Cape	-9.95492
▁Executive	-9.95501
▁2005.	-9.95598
▁confirmed	-9.95599
▁purpose	-9.95602
▁incorporated	-9.95722
▁visit	-9.95743
▁oldest	-9.95749
▁Mountain	-9.95763
pur	-9.95771
▁concept	-9.95774
▁metal	-9.95873
▁traffic	-9.95978
century	-9.95986
▁(18	-9.961
▁Engineering	-9.96178
▁invited	-9.96253
▁occurs	-9.9635
▁transfer	-9.96363
▁method	-9.96412
▁rule	-9.96482
▁soldiers	-9.96556
▁Due	-9.96572
▁unique	-9.96592
▁Nations	-9.96611
▁bronze	-9.96639
▁highway	-9.96641
▁trained	-9.96655
▁languages	-9.96705
▁plants	-9.96705
▁fish	-9.96735
▁digital	-9.9675
▁headquarters	-9.9679
▁journalist	-9.96813
▁Management	-9.9688
▁Mike	-9.96883
▁Missouri	-9.96927
don	-9.96967
▁declared	-9.97008
▁offer	-9.97044
▁Mo	-9.97056
▁episodes	-9.97086
▁portion	-9.97101
▁share	-9.97122
▁shortly	-9.97151
▁combined	-9.97172
▁1982	-9.9723
▁brown	-9.97244
▁airport	-9.9725
▁Township	-9.97313
ant	-9.97335
▁literary	-9.97363
▁daily	-9.97477
▁perform	-9.9752
ization	-9.97521
▁actress	-9.97542
con	-9.97569
▁Atlantic	-9.9757
▁governor	-9.97579
▁receiving	-9.97627
ak	-9.97695
▁Country	-9.97762
ll	-9.97817
▁converted	-9.97817
▁height	-9.9782
▁territory	-9.97848
▁break	-9.97928
▁Albert	-9.97943
▁Regiment	-9.98114
▁etc	-9.98206
▁press	-9.98242
known	-9.98254
▁Labour	-9.98371
▁Dan	-9.98467
▁typically	-9.98552
▁interview	-9.98564
▁Military	-9.9858
▁Federation	-9.98661
▁Orchestra	-9.98709
ting	-9.9871
?	-9.98765
▁copies	-9.98778
▁historic	-9.98935
▁visited	-9.98938
▁Bell	-9.99
▁achieved	-9.99002
io	-9.99026
▁Ho	-9.99145
ish	-9.99159
▁Davis	-9.99269
▁Chairman	-9.99389
▁1979	-9.99405
▁500	-9.99429
▁Liberal	-9.99513
▁BC	-9.99545
▁hired	-9.99594
▁gives	-9.99623
▁architecture	-9.99641
▁largely	-9.9971
▁Special	-9.9977
▁reserve	-9.99833
▁winter	-9.99854
▁Night	-9.99857
In	-9.9994
▁disease	-9.99963
▁poetry	-9.99968
▁pass	-10.0006
▁prize	-10.0012
▁Upon	-10.0013
▁Memorial	-10.0021
▁foundation	-10.0027
▁physical	-10.0027
▁Harvard	-10.0031
▁EP	-10.0035
▁scientific	-10.0036
▁Korea	-10.0037
▁roof	-10.0047
▁Andrew	-10.0049
▁Prior	-10.005
▁Four	-10.0055
▁commander	-10.0056
▁singing	-10.006
▁Ali	-10.0068
▁Norway	-10.0074
kin	-10.0077
▁ordered	-10.0077
▁content	-10.0084
which	-10.0095
▁communities	-10.01
▁Minnesota	-10.0103
▁Channel	-10.0124
▁yellow	-10.0125
▁des	-10.0125
▁10,	-10.0127
▁16,	-10.0135
▁albums	-10.0137
bo	-10.0144
▁positions	-10.0145
ten	-10.0152
▁70	-10.0152
▁resulted	-10.0154
▁starts	-10.0154
▁identified	-10.0157
▁receive	-10.0166
▁presence	-10.017
▁Sunday	-10.0173
ite	-10.0174
▁1972	-10.0174
▁agreed	-10.0184
▁joint	-10.0189
▁Gallery	-10.0191
▁8,	-10.0194
▁1949	-10.0195
▁follows	-10.0195
▁passes	-10.0198
▁fought	-10.0198
▁lot	-10.0204
▁amount	-10.0206
▁paid	-10.0211
ah	-10.0218
▁paintings	-10.0219
▁agreement	-10.022
▁pilot	-10.022
▁Field	-10.0226
▁Power	-10.0239
▁Senior	-10.0241
▁girls	-10.0242
▁actually	-10.0246
▁deep	-10.0247
▁gas	-10.0247
▁90	-10.0248
▁inhabitants	-10.0248
▁Point	-10.025
▁whether	-10.0257
▁shape	-10.0281
▁stand	-10.0285
▁11,	-10.0289
▁1976	-10.0294
▁analysis	-10.0297
▁32	-10.0299
▁officers	-10.0299
▁opera	-10.0299
▁organizations	-10.0301
▁Fellow	-10.0306
▁Un	-10.0306
▁17,	-10.0309
▁Jim	-10.0313
ek	-10.0313
▁ranked	-10.0318
▁Ka	-10.0322
▁workers	-10.0331
ous	-10.0338
▁Chris	-10.0347
▁read	-10.0351
▁Manchester	-10.0356
au	-10.0356
▁Free	-10.0358
▁Brazil	-10.036
▁Because	-10.0361
▁Khan	-10.0361
▁distribution	-10.0364
▁dead	-10.0366
▁trees	-10.0367
▁Native	-10.0377
law	-10.0379
▁applied	-10.0382
▁1999,	-10.0383
▁Or	-10.0384
▁approach	-10.0392
▁employed	-10.0393
▁seats	-10.0405
▁en	-10.0406
▁creating	-10.0408
▁Fox	-10.0408
▁Officer	-10.0408
▁unknown	-10.0411
▁urban	-10.0412
▁theme	-10.0415
▁1981	-10.0426
0	-10.043
▁slightly	-10.0431
▁Billboard	-10.0436
▁administrative	-10.044
▁sales	-10.0444
▁boat	-10.045
▁sources	-10.0451
▁1974	-10.0452
▁completely	-10.0454
-1	-10.0461
▁Lewis	-10.0471
▁allows	-10.0479
▁Di	-10.0481
▁formation	-10.0485
▁potential	-10.049
▁therefore	-10.049
▁1978	-10.0494
pa	-10.05
▁union	-10.0505
▁Class	-10.0511
▁needed	-10.0516
chi	-10.0518
▁estimated	-10.052
▁12,	-10.0526
▁Opera	-10.0528
▁permanent	-10.0534
▁Deputy	-10.0535
▁Du	-10.0539
▁occupied	-10.054
Y	-10.0542
▁know	-10.0543
▁critical	-10.0544
▁represent	-10.0546
ally	-10.0547
▁14,	-10.0547
▁clear	-10.0551
▁write	-10.0552
▁Te	-10.0565
▁2004.	-10.0567
▁Anne	-10.057
with	-10.0576
▁Per	-10.0581
TV	-10.0582
▁sides	-10.0591
▁expected	-10.0595
▁code	-10.0598
▁Project	-10.0603
▁laid	-10.0613
▁difficult	-10.0621
▁Kansas	-10.0623
ger	-10.0624
▁daughters	-10.063
▁meters	-10.0634
▁engineer	-10.0645
▁factory	-10.0648
▁block	-10.0648
mann	-10.0659
▁bishop	-10.066
▁9,	-10.066
–18	-10.0661
▁Rose	-10.0662
▁ability	-10.067
▁numbers	-10.0673
▁qualified	-10.068
▁wood	-10.0681
▁survived	-10.0688
▁Good	-10.0698
▁industrial	-10.07
▁commonly	-10.0712
▁resulting	-10.0714
▁baseball	-10.0715
▁formerly	-10.0719
▁tells	-10.0735
▁frequently	-10.0735
▁Tennessee	-10.0736
▁1977	-10.074
▁cell	-10.0741
▁Sri	-10.0747
▁(2	-10.075
▁lyrics	-10.0751
▁starred	-10.0751
▁producing	-10.076
▁Then	-10.0768
▁problem	-10.0771
▁reference	-10.0776
▁focused	-10.0781
▁programme	-10.0787
▁pieces	-10.079
▁Ten	-10.0792
▁1975	-10.0798
▁finds	-10.0808
▁consisted	-10.0812
▁Dublin	-10.0819
▁Simon	-10.0823
▁kind	-10.0828
▁fully	-10.083
▁regularly	-10.0835
▁1968	-10.0837
▁broke	-10.0837
ive	-10.0837
▁villages	-10.084
▁pair	-10.084
▁gun	-10.0843
▁Stephen	-10.0848
▁says	-10.0851
▁audience	-10.0857
▁Golden	-10.086
▁Wood	-10.086
▁En	-10.0861
ck	-10.0873
▁representing	-10.088
▁13,	-10.0885
si	-10.0885
▁About	-10.0891
▁cars	-10.0892
▁System	-10.0897
▁More	-10.09
▁knowledge	-10.0903
▁painted	-10.0911
▁Miller	-10.0917
▁1936	-10.0918
▁derived	-10.0918
▁et	-10.092
▁36	-10.0924
▁types	-10.0925
▁effects	-10.0931
est	-10.0935
▁occurred	-10.0938
▁Fame	-10.0945
▁image	-10.0946
ster	-10.0949
▁Su	-10.0952
▁21,	-10.0955
▁origin	-10.0957
▁murder	-10.0961
▁except	-10.097
▁representative	-10.0973
▁Vienna	-10.0979
▁offices	-10.098
▁pop	-10.0983
▁grade	-10.0985
▁effort	-10.0987
▁MP	-10.0992
▁compared	-10.0994
▁category	-10.0994
▁Final	-10.0999
all	-10.0999
▁Hot	-10.1003
▁tried	-10.1004
▁true	-10.1004
▁Stadium	-10.1005
▁follow	-10.1011
▁percent	-10.1013
▁Youth	-10.1023
▁valley	-10.103
▁Main	-10.1036
▁Foreign	-10.1037
▁makeup	-10.1039
▁simple	-10.104
▁extensive	-10.1043
▁studying	-10.1047
▁bring	-10.1049
▁debuted	-10.1051
han	-10.1056
▁maximum	-10.106
bar	-10.1065
▁showed	-10.1066
▁search	-10.1068
▁mass	-10.1077
▁Da	-10.1087
▁Ni	-10.1091
▁22,	-10.1102
▁letters	-10.1102
▁Trust	-10.1104
▁priest	-10.1105
▁Walter	-10.1107
▁transport	-10.1114
▁courses	-10.1117
▁fields	-10.1117
▁deputy	-10.1121
ng	-10.1132
▁marked	-10.1137
▁port	-10.1141
▁exchange	-10.1144
▁Ar	-10.1145
▁climate	-10.1149
▁ending	-10.1149
▁parties	-10.1156
▁racing	-10.1156
▁Colorado	-10.1158
▁horse	-10.1158
led	-10.1159
▁1973	-10.116
▁things	-10.1161
▁singles	-10.1164
▁abandoned	-10.1169
▁tradition	-10.1173
per	-10.1174
ized	-10.1174
▁30,	-10.1178
▁ends	-10.1183
▁Maryland	-10.1185
▁approved	-10.1186
▁dropped	-10.1189
▁fine	-10.1193
▁arms	-10.1195
▁materials	-10.1196
▁models	-10.1198
▁Song	-10.1198
▁Austria	-10.1202
▁Temple	-10.1204
▁Game	-10.1211
▁Lieutenant	-10.1214
town	-10.1215
▁Region	-10.1217
▁Up	-10.1217
▁1998,	-10.1219
▁faculty	-10.1224
▁existing	-10.1233
ney	-10.1234
▁advanced	-10.1235
▁Program	-10.1237
▁1969	-10.1241
▁versions	-10.1246
▁Samuel	-10.1247
▁classical	-10.1247
▁application	-10.1248
▁ha	-10.1253
▁28,	-10.1258
▁Steve	-10.126
▁authorities	-10.126
▁23,	-10.1268
▁Emperor	-10.1275
▁boy	-10.1276
▁Area	-10.128
▁Water	-10.1284
-18	-10.1288
▁sixth	-10.1289
▁machine	-10.1292
▁funding	-10.1298
ini	-10.1303
▁Ltd	-10.1314
▁Na	-10.132
▁CEO	-10.1325
▁jazz	-10.1325
▁collected	-10.1328
▁educational	-10.1328
▁stands	-10.1334
▁Oregon	-10.1345
▁walls	-10.1358
▁Christ	-10.1361
▁expansion	-10.1362
ci	-10.1366
▁Chi	-10.1369
▁(3	-10.1372
▁subsequent	-10.1373
▁fans	-10.1374
▁edge	-10.1381
▁environment	-10.1383
▁2003.	-10.1385
▁journal	-10.1387
▁1945	-10.1389
▁suggested	-10.1398
▁26,	-10.1404
▁onto	-10.1406
▁admitted	-10.1413
▁1971	-10.1413
▁(16	-10.1414
-19	-10.1419
▁20,	-10.1423
car	-10.1427
▁volume	-10.1431
▁herself	-10.1441
▁stay	-10.1441
▁reduced	-10.1444
ny	-10.1448
▁figures	-10.1449
▁look	-10.1459
▁sites	-10.146
mar	-10.1465
▁hands	-10.1478
▁Naval	-10.148
▁partnership	-10.149
ier	-10.1505
▁engaged	-10.151
▁Margaret	-10.1513
▁Camp	-10.1515
▁Out	-10.1516
▁Lu	-10.1522
▁learning	-10.1524
▁19,	-10.153
▁installed	-10.153
▁corner	-10.1535
ber	-10.1537
▁holding	-10.1538
▁SR	-10.1539
▁box	-10.1541
les	-10.1556
▁27,	-10.1557
▁Design	-10.157
ol	-10.1571
▁launch	-10.1572
▁v	-10.1574
▁recognition	-10.1585
▁Po	-10.1589
▁compete	-10.1592
▁leaders	-10.1594
▁Several	-10.1597
▁theater	-10.1598
▁animals	-10.1605
▁interior	-10.1606
▁spot	-10.1613
▁registered	-10.1616
▁Switzerland	-10.1622
▁Mexican	-10.1623
Q	-10.1627
▁25,	-10.1634
▁contest	-10.1636
▁setting	-10.1639
▁Danish	-10.164
▁Hotel	-10.164
head	-10.1645
▁adult	-10.1648
vi	-10.1649
▁Winter	-10.1652
▁relatively	-10.1659
▁successfully	-10.1661
▁Tokyo	-10.1676
▁Indiana	-10.1678
▁Howard	-10.1679
▁briefly	-10.1699
▁technical	-10.17
▁1964	-10.1701
▁=	-10.1707
▁morning	-10.1713
▁1967	-10.1715
▁developing	-10.1716
▁Far	-10.1723
▁Services	-10.1725
▁flowers	-10.1727
▁Korean	-10.173
ze	-10.1732
▁dates	-10.1744
▁premiered	-10.1748
▁medicine	-10.1749
▁weight	-10.1752
ang	-10.1755
▁shared	-10.1756
▁passing	-10.1776
▁straight	-10.1781
▁try	-10.1781
▁billion	-10.1784
▁bass	-10.1784
▁unable	-10.1785
▁promote	-10.179
▁twelve	-10.1792
▁reaching	-10.1795
▁publishing	-10.1795
▁Mayor	-10.1801
▁residence	-10.1808
▁neighborhood	-10.181
▁Holy	-10.181
▁lawyer	-10.1817
▁1997,	-10.1822
▁Frederick	-10.1824
▁allowing	-10.1825
▁something	-10.1829
▁2019.	-10.1844
▁restaurant	-10.1859
▁Rugby	-10.186
▁Live	-10.1863
also	-10.1867
▁aired	-10.1868
▁northeast	-10.1869
▁municipal	-10.1871
▁Hockey	-10.1875
▁racial	-10.1876
▁shop	-10.1878
▁pressure	-10.1879
▁blood	-10.1883
▁Administration	-10.1896
▁starring	-10.1899
▁claims	-10.1911
▁...	-10.1912
▁memory	-10.1912
▁Regional	-10.1914
▁Is	-10.1945
▁doing	-10.195
▁establishment	-10.1955
▁1996,	-10.1959
ot	-10.1959
war	-10.1961
▁rules	-10.1968
▁PhD	-10.1976
▁Tony	-10.1982
▁Historic	-10.1992
▁29,	-10.1996
▁Harry	-10.2006
▁Ray	-10.2006
▁refers	-10.2009
▁steel	-10.2016
▁damage	-10.2023
▁glass	-10.2023
▁Baron	-10.2024
▁beat	-10.2032
▁signing	-10.2039
▁Fire	-10.2041
▁bands	-10.2041
ut	-10.2048
▁opposition	-10.205
▁Carl	-10.2051
sky	-10.2062
▁condition	-10.2065
▁opposite	-10.2066
▁1965	-10.2069
▁Ocean	-10.2078
▁stood	-10.2085
▁cells	-10.2087
▁sale	-10.2089
▁33	-10.2096
election	-10.2099
▁Anna	-10.2104
▁felt	-10.2104
▁injured	-10.2107
▁accident	-10.211
▁Ross	-10.2111
▁claim	-10.2112
▁display	-10.2112
▁containing	-10.2113
gen	-10.212
▁Q	-10.2121
▁protection	-10.2123
▁Ken	-10.2128
▁sport	-10.214
▁genus	-10.214
▁gets	-10.2143
▁Arizona	-10.2146
▁Independent	-10.2147
▁musicians	-10.2153
▁Can	-10.218
▁entry	-10.2181
▁Television	-10.2184
▁Hamilton	-10.2185
▁l	-10.2186
▁impact	-10.2188
▁Pre	-10.2188
▁flat	-10.2194
▁Stone	-10.2198
▁300	-10.2201
▁nation	-10.2201
▁collaboration	-10.2227
▁1966	-10.2229
▁rare	-10.223
▁2001.	-10.2232
▁begin	-10.2233
▁Revolution	-10.2234
▁restored	-10.2241
▁Commander	-10.2248
▁householder	-10.2255
lan	-10.2256
▁Diego	-10.2265
▁2002.	-10.2265
▁Montreal	-10.2265
▁Iowa	-10.2266
▁Har	-10.2272
▁stayed	-10.2281
▁DVD	-10.2287
▁refused	-10.2287
▁stadium	-10.2288
▁safety	-10.2289
▁fashion	-10.2294
▁funds	-10.2299
▁planning	-10.2302
ary	-10.2308
▁reports	-10.2311
▁scenes	-10.2313
▁quarter	-10.2327
▁Yu	-10.2332
ani	-10.2341
▁Family	-10.2344
▁reason	-10.2344
▁turns	-10.2348
▁Dean	-10.2349
tz	-10.2352
▁rear	-10.2357
▁locations	-10.236
▁narrow	-10.2362
▁relations	-10.2364
▁Philip	-10.2371
▁royal	-10.2374
▁cannot	-10.2375
▁amateur	-10.238
▁philosophy	-10.2384
▁Real	-10.2387
▁da	-10.2388
so	-10.2389
▁iron	-10.2389
▁commission	-10.2389
▁historian	-10.2392
▁FM	-10.2397
▁translated	-10.2398
▁Ku	-10.2399
▁IV	-10.2399
▁agency	-10.2402
▁Children	-10.2403
tra	-10.2406
▁background	-10.241
▁2000.	-10.2411
que	-10.2413
▁institutions	-10.2415
▁ring	-10.2419
jo	-10.242
▁hockey	-10.242
▁Entertainment	-10.2423
▁Jo	-10.2427
▁supporting	-10.2428
▁Fine	-10.2432
▁selection	-10.2448
ung	-10.2448
▁Singapore	-10.2451
▁adjacent	-10.2455
▁connection	-10.2456
▁influenced	-10.2457
▁greater	-10.2457
we	-10.2458
▁tax	-10.2463
▁Queensland	-10.2466
▁chair	-10.2467
▁draft	-10.2471
▁northwest	-10.2476
▁interested	-10.2483
▁Antonio	-10.2493
▁uncle	-10.251
▁tries	-10.2515
▁boys	-10.2517
▁Ram	-10.2523
▁enter	-10.2524
▁1995,	-10.2526
í	-10.2531
▁mill	-10.2532
▁b	-10.2534
▁programming	-10.2535
▁your	-10.2538
▁ceremony	-10.254
▁Space	-10.2541
▁Christmas	-10.2545
▁quite	-10.2553
▁drive	-10.2558
▁edited	-10.2559
▁34	-10.2561
▁Review	-10.2562
back	-10.2563
▁Kentucky	-10.2565
▁drug	-10.2565
▁400	-10.2566
▁Hollywood	-10.2571
dy	-10.2578
ted	-10.2579
▁Square	-10.2579
▁beyond	-10.2588
▁Cathedral	-10.259
▁attend	-10.2605
▁contained	-10.2608
▁Houston	-10.2612
▁sense	-10.2617
▁faced	-10.262
▁Light	-10.2626
gan	-10.2626
▁composition	-10.2631
long	-10.2632
▁x	-10.2634
▁basic	-10.2637
▁inter	-10.265
▁Douglas	-10.2656
▁End	-10.2657
zi	-10.2657
▁Moore	-10.266
▁Ford	-10.2663
sk	-10.2669
▁Railroad	-10.2671
ino	-10.2672
▁opposed	-10.2673
▁stores	-10.2676
yan	-10.2683
▁global	-10.269
▁extension	-10.2693
▁candidates	-10.2694
hi	-10.2695
▁vocals	-10.2698
▁needs	-10.2698
▁stock	-10.2706
▁screen	-10.2708
▁44	-10.2709
▁establish	-10.271
▁appearing	-10.2711
▁flows	-10.2716
▁rugby	-10.2718
▁simply	-10.2721
bi	-10.2726
▁38	-10.2727
▁centuries	-10.2729
▁1948	-10.2732
▁residing	-10.2733
▁appointment	-10.2734
▁childhood	-10.2737
▁°	-10.2738
▁card	-10.2739
▁enemy	-10.2743
▁Denmark	-10.2744
ated	-10.2745
▁Bi	-10.2749
▁critics	-10.2751
▁Human	-10.2752
▁couples	-10.2752
▁chapel	-10.2761
▁Allen	-10.2762
▁sets	-10.2765
▁situation	-10.2772
▁Clark	-10.2774
▁Lincoln	-10.2779
▁districts	-10.2787
▁Connecticut	-10.279
▁Ke	-10.279
▁bottom	-10.2801
▁authority	-10.2804
▁Philippines	-10.2805
ola	-10.2805
▁powerful	-10.2806
▁Building	-10.2808
▁operate	-10.281
▁Legislative	-10.2813
▁Inter	-10.2816
▁Adam	-10.2819
▁extra	-10.2823
more	-10.2833
▁vehicle	-10.2838
▁window	-10.2838
▁agricultural	-10.2841
▁describes	-10.2844
▁CDP	-10.2848
▁fighting	-10.2851
▁want	-10.2856
▁page	-10.2856
▁Turkey	-10.2878
▁windows	-10.2881
▁1994,	-10.2887
▁crime	-10.289
▁rating	-10.2892
▁Juan	-10.2895
▁scheduled	-10.2896
▁foot	-10.2896
ru	-10.2899
▁1962	-10.29
▁Ann	-10.2901
▁rail	-10.2902
▁bachelor	-10.2903
▁normal	-10.2904
▁Reserve	-10.291
▁Gar	-10.2912
▁y	-10.2918
je	-10.292
op	-10.292
▁ultimately	-10.2923
▁heard	-10.2928
▁lieutenant	-10.2928
▁hill	-10.2929
▁rooms	-10.2932
kar	-10.2933
▁opportunity	-10.2949
▁Turkish	-10.2949
▁prevent	-10.295
▁improve	-10.295
▁1915	-10.2954
▁Patrick	-10.2969
▁cricket	-10.2969
▁1963	-10.2973
▁Belgium	-10.298
▁Czech	-10.2988
▁contributions	-10.2989
▁voted	-10.2992
▁substitute	-10.2995
▁NFL	-10.2996
▁publications	-10.2998
▁chain	-10.2998
▁decades	-10.2999
gar	-10.3003
▁consisting	-10.3005
▁maintained	-10.3017
–19	-10.3021
▁generation	-10.3023
▁passengers	-10.3025
▁Infantry	-10.3026
▁1944	-10.3026
▁closely	-10.303
▁worldwide	-10.3033
