<unk>	0
<s>	0
▁the	-3.22687
s	-3.26515
,	-3.34182
.	-3.41907
▁of	-3.81095
▁and	-3.95294
▁in	-3.96307
▁a	-4.2092
▁to	-4.34145
▁	-4.61389
▁was	-4.643
▁The	-4.99787
-	-5.0061
▁for	-5.16658
▁is	-5.16966
▁on	-5.26396
ed	-5.30998
'	-5.31729
▁with	-5.35218
ing	-5.38555
▁as	-5.38771
▁by	-5.44355
▁(	-5.48884
▁at	-5.52718
d	-5.56508
e	-5.63485
▁from	-5.65454
▁his	-5.6562
▁he	-5.66094
▁In	-5.66635
)	-5.76449
▁He	-5.78982
y	-5.81426
▁that	-5.83899
t	-5.90934
er	-5.95431
▁"	-5.95606
n	-5.97287
▁an	-5.97682
a	-6.09906
▁A	-6.11548
ly	-6.13172
i	-6.19503
o	-6.20697
▁were	-6.26201
r	-6.2701
▁which	-6.27576
al	-6.2878
th	-6.31286
▁it	-6.33551
▁are	-6.36412
▁has	-6.37055
▁also	-6.42585
▁be	-6.43714
"	-6.4564
es	-6.48204
▁first	-6.48515
in	-6.52252
▁S	-6.5261
▁had	-6.54789
S	-6.63655
▁her	-6.63892
▁re	-6.64729
▁or	-6.68069
m	-6.69965
▁It	-6.71191
or	-6.7385
re	-6.74846
▁one	-6.79292
:	-6.80131
▁who	-6.80895
k	-6.81807
▁de	-6.82592
l	-6.82839
▁but	-6.83065
▁two	-6.83069
▁its	-6.84369
),	-6.844
▁their	-6.85858
an	-6.86781
▁I	-6.90526
g	-6.915
▁she	-6.91667
on	-6.9187
).	-6.92757
▁not	-6.92951
en	-6.93327
st	-6.97029
▁been	-6.97483
;	-6.9918
▁after	-6.99402
▁this	-6.9947
ar	-7.01333
le	-7.01793
▁have	-7.02587
C	-7.0517
▁E	-7.05897
▁She	-7.07123
▁New	-7.07412
▁C	-7.07988
u	-7.08085
▁18	-7.08731
b	-7.11617
il	-7.12067
p	-7.12202
c	-7.12768
h	-7.13078
P	-7.13945
▁University	-7.14107
ra	-7.1527
ic	-7.16824
▁On	-7.17171
▁where	-7.17631
▁years	-7.17963
▁B	-7.18733
A	-7.19338
▁other	-7.19443
▁time	-7.19896
▁over	-7.21331
ma	-7.22007
▁into	-7.22425
us	-7.22433
%	-7.22807
D	-7.22972
ton	-7.23222
▁1	-7.23362
ation	-7.24038
▁O	-7.24474
▁F	-7.24572
man	-7.24975
ro	-7.25027
▁M	-7.28276
▁when	-7.28554
▁up	-7.28578
ers	-7.29595
B	-7.29716
el	-7.29966
▁P	-7.30841
de	-7.31007
la	-7.31855
▁became	-7.31892
▁all	-7.32311
f	-7.32404
ry	-7.32908
M	-7.3308
▁new	-7.33301
na	-7.34263
▁2	-7.34286
z	-7.34538
▁out	-7.35638
li	-7.35797
ne	-7.35804
▁D	-7.35995
▁under	-7.36657
▁made	-7.37958
▁G	-7.38874
ch	-7.39252
to	-7.39483
at	-7.39783
▁during	-7.40264
ur	-7.4057
ia	-7.40918
▁part	-7.40931
▁K	-7.41213
te	-7.41311
/	-7.41477
ta	-7.41487
▁later	-7.41699
▁they	-7.43318
▁U	-7.43881
it	-7.44096
ck	-7.44569
▁can	-7.45104
is	-7.45269
▁year	-7.45386
▁season	-7.4627
▁three	-7.46279
ri	-7.47307
I	-7.47468
T	-7.47499
E	-7.47833
▁W	-7.47971
▁After	-7.48481
▁17	-7.49688
▁R	-7.50132
N	-7.50277
▁more	-7.50309
▁him	-7.50413
▁team	-7.50424
▁St	-7.50956
▁This	-7.51134
▁T	-7.51578
x	-7.52356
▁3	-7.53228
▁then	-7.53274
▁between	-7.54388
et	-7.55759
▁N	-7.55771
▁only	-7.55887
▁Re	-7.56152
se	-7.56771
ist	-7.5713
▁until	-7.57213
▁school	-7.57264
▁film	-7.57876
▁work	-7.58344
L	-7.58971
F	-7.59272
▁would	-7.5977
▁used	-7.59786
▁name	-7.60341
ke	-7.60431
um	-7.60979
▁De	-7.61222
▁School	-7.61666
ity	-7.61817
▁about	-7.62057
ian	-7.62404
▁including	-7.63765
▁United	-7.63998
▁His	-7.64143
ter	-7.64816
ine	-7.65412
▁well	-7.65447
▁4	-7.6581
▁played	-7.65899
▁co	-7.66401
▁second	-7.66546
ent	-7.66762
G	-7.67106
▁Le	-7.67335
H	-7.67372
▁known	-7.67724
O	-7.68295
▁La	-7.69346
▁before	-7.69384
▁16	-7.69453
ment	-7.69482
▁most	-7.69609
▁such	-7.70114
R	-7.70194
▁As	-7.70287
id	-7.70338
son	-7.7082
ate	-7.70905
▁there	-7.71042
▁being	-7.71146
am	-7.71997
▁Co	-7.72265
w	-7.72784
▁born	-7.72826
ir	-7.73304
▁5	-7.74437
▁area	-7.74708
▁through	-7.74773
▁won	-7.75069
▁against	-7.75108
▁no	-7.7512
ge	-7.76025
ol	-7.76938
▁American	-7.77323
▁War	-7.77343
▁some	-7.77656
▁L	-7.77871
▁May	-7.78041
▁than	-7.78671
lo	-7.78685
age	-7.7954
▁National	-7.79672
▁World	-7.79885
me	-7.80102
▁many	-7.802
’	-7.80363
–	-7.80372
co	-7.81106
ve	-7.81519
ti	-7.81704
".	-7.821
▁served	-7.82306
▁10	-7.82419
▁family	-7.82839
▁age	-7.8321
▁album	-7.83368
va	-7.83438
▁Ha	-7.83678
2	-7.83877
go	-7.8391
as	-7.84628
ce	-7.84793
▁15	-7.84906
▁Pa	-7.84971
▁number	-7.85069
▁con	-7.85133
ha	-7.85358
ni	-7.85612
▁member	-7.85639
▁6	-7.857
ion	-7.85824
ant	-7.86296
▁while	-7.86748
ul	-7.87151
▁so	-7.87167
sh	-7.8721
▁released	-7.87253
land	-7.87364
▁e	-7.87512
▁both	-7.8769
▁Al	-7.87775
no	-7.88028
▁un	-7.88228
▁August	-7.8827
▁John	-7.89756
▁H	-7.90106
▁At	-7.90239
ie	-7.90389
di	-7.90896
ga	-7.90936
ad	-7.91032
é	-7.91067
▁end	-7.9107
▁named	-7.91301
W	-7.9134
▁four	-7.91432
da	-7.9158
▁Ma	-7.91582
ci	-7.91632
be	-7.91681
▁June	-7.91805
▁club	-7.91864
▁died	-7.92054
ba	-7.92194
▁January	-7.92242
▁station	-7.92275
▁began	-7.92458
▁York	-7.92559
▁March	-7.92599
▁called	-7.92732
▁(19	-7.92819
im	-7.93274
▁July	-7.93302
▁September	-7.93401
▁Mar	-7.93598
▁son	-7.93815
mo	-7.93871
."	-7.94008
▁several	-7.9406
ll	-7.94128
K	-7.94731
ka	-7.95714
▁South	-7.95744
▁October	-7.97183
ary	-7.97287
▁people	-7.98317
nd	-7.98336
▁States	-7.98709
ive	-7.9891
do	-7.98913
0	-7.98979
▁7	-7.99394
▁April	-7.99423
▁Ra	-7.99562
able	-7.99693
▁For	-7.99969
▁J	-8.00392
▁company	-8.00395
▁Me	-8.00849
▁early	-8.00948
ley	-8.0096
ca	-8.01045
▁Sa	-8.01173
▁home	-8.01353
der	-8.01402
▁College	-8.01515
▁series	-8.01577
▁music	-8.01631
▁–	-8.02118
▁same	-8.02658
▁12	-8.0302
▁place	-8.03318
ty	-8.03584
▁them	-8.03588
▁received	-8.04144
▁November	-8.04151
▁December	-8.04258
▁8	-8.04458
▁town	-8.04921
▁group	-8.0502
▁c	-8.0515
the	-8.05411
▁Ca	-8.0552
1	-8.05692
▁local	-8.05872
▁m	-8.06088
ated	-8.06139
U	-8.06187
ner	-8.06484
▁Ro	-8.06789
▁moved	-8.06942
▁city	-8.07013
▁will	-8.07182
▁To	-8.07251
▁song	-8.07689
▁City	-8.07691
▁Na	-8.08026
▁They	-8.08154
j	-8.08217
▁band	-8.08279
▁back	-8.08452
V	-8.08604
▁game	-8.08798
▁There	-8.09058
v	-8.09137
▁Bo	-8.09707
▁20	-8.09756
▁located	-8.09819
▁career	-8.10043
,000	-8.10296
▁Li	-8.10314
▁State	-8.1036
ut	-8.11012
tic	-8.11188
▁9	-8.11392
▁km	-8.11621
ies	-8.12012
▁Mo	-8.12101
▁held	-8.12161
▁since	-8.12265
▁pro	-8.12675
ling	-8.12857
",	-8.13496
▁took	-8.13725
ho	-8.13803
▁North	-8.13849
▁pre	-8.1396
▁V	-8.14643
3	-8.14792
▁married	-8.14854
▁built	-8.15191
vi	-8.15215
▁published	-8.15967
▁state	-8.16094
▁February	-8.16164
▁An	-8.16233
▁single	-8.16929
▁No	-8.16932
un	-8.17157
▁Be	-8.1726
▁line	-8.17409
▁side	-8.17567
▁land	-8.17902
▁14	-8.18058
▁high	-8.18717
▁building	-8.18731
▁Ba	-8.18782
▁League	-8.1909
▁found	-8.19224
▁village	-8.19261
▁Ka	-8.19413
hi	-8.19519
ted	-8.19632
▁County	-8.19871
▁joined	-8.20028
▁show	-8.20381
up	-8.20773
▁During	-8.21109
▁worked	-8.21318
▁11	-8.21617
5	-8.21669
▁life	-8.21841
▁13	-8.22329
pe	-8.22333
ous	-8.22376
▁Ta	-8.22423
▁long	-8.22452
▁following	-8.22892
▁Con	-8.23032
▁father	-8.23046
▁per	-8.23685
▁left	-8.23748
▁Car	-8.24012
he	-8.24126
▁each	-8.24212
▁&	-8.24444
▁Vi	-8.24603
▁Her	-8.25023
▁now	-8.25054
mp	-8.25101
▁population	-8.25126
est	-8.25183
4	-8.25462
▁British	-8.26043
wa	-8.26201
▁around	-8.26288
▁former	-8.26453
▁San	-8.26598
▁use	-8.26673
▁head	-8.26764
▁dis	-8.26911
▁London	-8.27037
▁set	-8.27282
▁Ho	-8.27565
▁Se	-8.27702
mi	-8.28116
▁national	-8.28203
00	-8.28323
ance	-8.28353
ow	-8.28439
ang	-8.28459
▁play	-8.28589
▁children	-8.286
▁along	-8.28706
▁death	-8.28822
lu	-8.29008
▁Lo	-8.29388
ak	-8.29551
bi	-8.29704
mb	-8.29754
▁public	-8.29907
▁Po	-8.30135
▁started	-8.30158
way	-8.30322
▁-	-8.30613
ot	-8.31163
▁book	-8.31376
▁final	-8.31649
pa	-8.31675
▁small	-8.32246
min	-8.33369
▁main	-8.33389
▁do	-8.33425
7	-8.33711
▁Bar	-8.33849
▁car	-8.34564
ster	-8.34642
▁own	-8.34802
▁Ar	-8.34887
▁All	-8.35116
▁century	-8.35165
▁last	-8.35332
▁Ga	-8.35375
▁However	-8.35645
ish	-8.35882
▁title	-8.35884
ard	-8.3598
▁West	-8.35988
per	-8.35996
▁water	-8.36473
ver	-8.36837
▁government	-8.37036
▁di	-8.37126
▁five	-8.37341
tro	-8.37377
ber	-8.37517
sa	-8.37564
▁Pi	-8.37848
▁house	-8.37866
▁include	-8.37889
▁b	-8.37974
▁High	-8.38277
gu	-8.38332
▁may	-8.38735
▁la	-8.38792
▁any	-8.39073
▁'	-8.39221
ru	-8.39222
▁Man	-8.39275
▁post	-8.39389
▁went	-8.39703
ism	-8.39785
▁did	-8.39979
▁due	-8.40056
ting	-8.40196
▁included	-8.40232
ud	-8.40605
os	-8.40607
▁ex	-8.41358
den	-8.41374
▁based	-8.4165
▁River	-8.41675
▁Gu	-8.42134
che	-8.42163
▁From	-8.42959
▁like	-8.4297
ig	-8.43067
po	-8.4325
▁day	-8.43296
▁man	-8.43374
▁war	-8.43504
les	-8.43509
▁appointed	-8.43518
que	-8.43767
▁daughter	-8.43787
▁north	-8.43899
▁Ne	-8.4403
▁become	-8.4411
ology	-8.44329
▁large	-8.44356
▁near	-8.4441
▁system	-8.44555
▁signed	-8.44711
▁service	-8.44788
▁these	-8.44921
▁off	-8.45233
ko	-8.4525
▁Park	-8.45307
lin	-8.45393
mer	-8.45454
6	-8.4554
ger	-8.45638
ven	-8.45749
ja	-8.45855
J	-8.45971
od	-8.46015
▁returned	-8.46116
▁established	-8.46429
▁site	-8.46677
▁English	-8.46712
▁debut	-8.46897
▁world	-8.47137
ki	-8.47635
ler	-8.4796
▁late	-8.48019
▁30	-8.48273
▁19	-8.48463
▁members	-8.48583
▁25	-8.48787
nt	-8.48963
The	-8.49022
fi	-8.49163
com	-8.49207
▁ma	-8.49308
ac	-8.49332
▁me	-8.50109
▁third	-8.50241
▁Pro	-8.50302
▁El	-8.50471
op	-8.50497
▁US	-8.50549
▁elected	-8.50684
▁Cup	-8.50731
▁best	-8.50732
▁II	-8.50747
▁Do	-8.50775
▁position	-8.50788
▁again	-8.50857
tt	-8.50873
om	-8.50913
▁founded	-8.50935
▁south	-8.51319
▁Go	-8.51672
▁Su	-8.51685
▁German	-8.51715
▁short	-8.5177
▁original	-8.51813
tal	-8.51822
▁present	-8.51823
▁International	-8.51887
▁art	-8.51888
▁role	-8.52006
con	-8.52308
8	-8.52478
men	-8.52528
ship	-8.52594
and	-8.52799
▁could	-8.52806
▁Da	-8.52884
za	-8.53115
▁very	-8.53175
▁p	-8.53439
▁still	-8.53451
▁French	-8.53694
ward	-8.53822
▁church	-8.53911
▁form	-8.54013
▁came	-8.54365
▁major	-8.54396
▁director	-8.54453
▁House	-8.54487
▁When	-8.54727
gg	-8.54752
ah	-8.54832
time	-8.54878
vo	-8.55004
▁en	-8.55232
▁top	-8.55302
one	-8.55364
▁because	-8.55475
▁down	-8.55577
▁Di	-8.55593
▁total	-8.55795
▁district	-8.56329
ov	-8.5645
by	-8.5651
▁period	-8.56624
▁wife	-8.56975
au	-8.57095
▁Ja	-8.57406
▁Hu	-8.57544
▁degree	-8.57751
▁Ni	-8.57881
▁another	-8.57932
ft	-8.5831
▁different	-8.58352
▁six	-8.58502
tion	-8.58514
▁research	-8.58713
ach	-8.58723
▁$	-8.58801
▁office	-8.58998
▁England	-8.59203
ite	-8.59633
10	-8.59886
▁William	-8.60002
▁million	-8.6005
ence	-8.60136
ial	-8.60139
ator	-8.60168
ng	-8.60199
▁within	-8.60292
▁record	-8.60352
▁led	-8.60631
▁Ko	-8.60659
▁announced	-8.60824
ham	-8.60989
▁East	-8.6122
▁said	-8.61247
▁So	-8.61252
▁Pe	-8.61293
mon	-8.61323
mar	-8.6152
▁version	-8.61541
▁non	-8.61813
ally	-8.61962
▁community	-8.61976
▁design	-8.61987
side	-8.62029
ina	-8.62292
▁games	-8.6249
bo	-8.62497
ts	-8.62603
rd	-8.62821
▁created	-8.63341
qui	-8.63526
tor	-8.63527
ating	-8.6358
ya	-8.63752
▁Council	-8.6394
we	-8.63959
▁history	-8.63964
▁those	-8.63966
em	-8.63995
▁Wa	-8.64084
▁King	-8.64097
▁election	-8.64106
▁Ri	-8.64148
▁opened	-8.64279
▁law	-8.64334
▁level	-8.64351
▁square	-8.64482
▁various	-8.64572
ab	-8.64702
▁Lu	-8.64748
▁just	-8.65066
▁order	-8.65283
▁round	-8.65448
▁sp	-8.65864
▁appeared	-8.65901
ness	-8.66075
▁Church	-8.66116
tra	-8.66189
▁average	-8.66246
ana	-8.66369
▁make	-8.66421
▁Per	-8.66575
▁Ti	-8.66613
▁general	-8.66648
ville	-8.66667
▁Royal	-8.66807
dy	-8.66922
▁video	-8.67081
▁wrote	-8.67086
bu	-8.67286
ten	-8.67428
▁miles	-8.67509
ap	-8.67584
▁species	-8.67656
▁win	-8.67693
▁Award	-8.67705
▁California	-8.67716
▁coach	-8.67743
▁g	-8.67806
line	-8.67896
▁Fa	-8.67901
field	-8.68113
▁George	-8.68382
▁One	-8.68408
▁production	-8.68603
▁support	-8.68643
▁X	-8.68837
han	-8.68893
▁country	-8.69022
▁France	-8.69046
old	-8.69073
pi	-8.69218
▁President	-8.69627
rs	-8.69689
▁international	-8.69734
gi	-8.69758
sion	-8.70056
▁business	-8.7011
▁Mi	-8.70255
▁District	-8.7035
▁football	-8.70438
▁Street	-8.70488
ure	-8.70736
▁playing	-8.70788
ph	-8.70846
▁way	-8.70904
ill	-8.70959
chi	-8.71018
ized	-8.71171
und	-8.71203
▁sub	-8.71277
▁mo	-8.71386
fa	-8.71646
▁Association	-8.71653
▁We	-8.71739
ical	-8.71757
▁player	-8.71879
▁project	-8.72115
▁students	-8.72201
▁working	-8.72204
▁100	-8.7254
▁By	-8.72553
ning	-8.7272
▁development	-8.7275
▁Island	-8.72762
▁Cor	-8.72813
▁next	-8.72956
▁Sch	-8.73152
▁Ru	-8.73423
▁old	-8.73471
▁Ju	-8.73471
▁field	-8.73929
▁Z	-8.74138
▁often	-8.74226
▁works	-8.74509
▁produced	-8.74522
▁2011	-8.74567
▁Dr	-8.74638
▁few	-8.74888
▁together	-8.75122
year	-8.75148
▁contract	-8.75398
▁power	-8.75498
ther	-8.75584
▁women	-8.75605
hu	-8.75789
▁f	-8.75838
▁among	-8.75862
▁run	-8.75908
▁21	-8.75978
▁go	-8.76019
gar	-8.76048
ron	-8.76066
▁having	-8.761
ction	-8.7622
born	-8.76408
á	-8.76542
pp	-8.76692
▁program	-8.76809
▁region	-8.76899
▁Party	-8.76993
▁According	-8.77091
▁2010	-8.77103
▁Bi	-8.77207
out	-8.77218
▁Art	-8.77277
ran	-8.77318
▁Cha	-8.77325
▁With	-8.77329
▁special	-8.77659
sen	-8.78204
▁hand	-8.78391
▁General	-8.78559
▁full	-8.78567
▁live	-8.78575
▁Jo	-8.78619
▁attended	-8.78657
▁living	-8.78798
▁brother	-8.78827
▁what	-8.78852
▁Institute	-8.78897
▁James	-8.78923
▁road	-8.79205
▁much	-8.79289
▁Air	-8.7933
tu	-8.79396
fe	-8.79426
gen	-8.79519
▁bar	-8.79617
▁India	-8.79665
▁continued	-8.7975
lic	-8.79753
ai	-8.79765
▁professional	-8.79844
▁1,	-8.80003
▁given	-8.80005
▁league	-8.80005
▁every	-8.80027
▁22	-8.80367
har	-8.80426
ong	-8.80608
▁Du	-8.80713
▁Australia	-8.80769
▁take	-8.80772
▁recorded	-8.81128
▁Robert	-8.81178
ide	-8.81352
▁even	-8.81354
▁European	-8.81393
ding	-8.81421
ev	-8.81439
ier	-8.81495
▁comp	-8.81621
▁2008	-8.81719
▁ten	-8.81886
val	-8.81896
▁Si	-8.81982
▁men	-8.82001
less	-8.82031
▁Hall	-8.82062
▁1990	-8.82191
50	-8.82579
▁(18	-8.82902
▁studied	-8.82946
▁Society	-8.82965
▁Division	-8.82997
▁mother	-8.83029
ee	-8.83085
9	-8.83723
▁seat	-8.83759
ex	-8.84049
▁sold	-8.84129
▁start	-8.84426
▁formed	-8.8467
▁2009	-8.84777
ik	-8.84792
▁event	-8.84804
▁bi	-8.8483
▁se	-8.8495
▁d	-8.85034
▁point	-8.85074
▁Academy	-8.85157
▁if	-8.85263
▁using	-8.85509
▁awarded	-8.8579
▁Te	-8.85791
▁release	-8.85863
20	-8.85891
ji	-8.85909
ise	-8.85916
▁w	-8.85936
▁2014	-8.85961
▁written	-8.86106
▁east	-8.86164
ving	-8.86291
▁2012	-8.86433
▁pa	-8.86509
▁vi	-8.86547
▁mi	-8.86615
ag	-8.8664
ities	-8.86766
”	-8.86831
▁23	-8.86844
▁match	-8.86909
▁story	-8.86966
▁Bu	-8.87204
▁Am	-8.87248
▁Music	-8.87253
▁Road	-8.87378
tch	-8.87414
▁2013	-8.87487
▁ca	-8.87551
sk	-8.87552
ight	-8.87553
▁however	-8.8774
▁inter	-8.87784
▁television	-8.87931
car	-8.88061
▁Har	-8.88166
▁Paul	-8.88221
red	-8.88326
▁Army	-8.88567
▁free	-8.88581
▁lead	-8.88615
▁language	-8.888
ney	-8.88853
▁Canada	-8.89089
tter	-8.89373
▁2007	-8.89395
gan	-8.89461
▁completed	-8.89462
▁Company	-8.8967
▁1980	-8.8979
▁stage	-8.8986
30	-8.89937
▁2004	-8.90099
▁author	-8.90151
▁28	-8.90177
ring	-8.90324
▁race	-8.90328
io	-8.905
▁lost	-8.90521
▁process	-8.90567
▁west	-8.90677
ell	-8.90963
▁young	-8.91271
▁“	-8.91426
▁finished	-8.91511
▁Hi	-8.91549
▁26	-8.91698
ny	-8.91714
tan	-8.91726
▁Club	-8.9173
kin	-8.91855
▁2000	-8.9193
▁political	-8.91932
▁plant	-8.92236
ung	-8.92378
▁1999	-8.92518
▁And	-8.92721
▁official	-8.92757
▁open	-8.92861
ay	-8.92889
▁performed	-8.92935
▁term	-8.92964
▁24	-8.9299
▁described	-8.93036
▁addition	-8.93095
ium	-8.931
▁America	-8.93195
▁fl	-8.93384
ub	-8.93392
▁2015	-8.93453
▁27	-8.93512
sta	-8.93638
ries	-8.93812
▁Pre	-8.93844
▁track	-8.93849
▁Union	-8.93883
ford	-8.9397
▁Mu	-8.94021
▁similar	-8.94022
X	-8.94109
▁party	-8.94169
▁education	-8.94191
ze	-8.94388
▁sa	-8.9449
▁light	-8.94589
▁president	-8.94605
▁novel	-8.94694
ff	-8.95489
▁popular	-8.9549
ou	-8.95607
shi	-8.95686
▁2006	-8.95778
▁fire	-8.95781
▁graduated	-8.96018
▁half	-8.96062
▁While	-8.96611
▁organization	-8.96718
▁air	-8.96877
▁David	-8.96898
12	-8.97179
▁Court	-8.97307
▁2016	-8.97453
wi	-8.97687
▁competition	-8.97874
ey	-8.97957
▁Thomas	-8.98032
▁bo	-8.98065
▁Hill	-8.98074
our	-8.9809
▁du	-8.98136
-19	-8.98193
ual	-8.98319
▁model	-8.98375
▁making	-8.98453
▁Or	-8.98775
▁Department	-8.98811
▁com	-8.98818
port	-8.98843
▁1970	-8.98926
▁Charles	-8.98927
▁li	-8.99017
▁style	-8.99028
▁seven	-8.99055
▁Ad	-8.99285
▁1998	-8.99348
▁himself	-8.99458
▁Ge	-8.99461
ep	-8.99484
▁These	-8.99819
▁Since	-8.99969
▁control	-9.00072
▁great	-9.00293
▁Roman	-9.00294
▁Indian	-9.00318
▁Center	-9.00472
cu	-9.00564
▁court	-9.00694
▁featured	-9.00768
▁ha	-9.00814
pur	-9.00923
king	-9.00933
▁times	-9.00964
▁board	-9.00983
▁center	-9.01045
jo	-9.01166
▁return	-9.01221
▁days	-9.01612
▁remained	-9.01698
▁tour	-9.01803
▁Wi	-9.01987
▁get	-9.0205
▁without	-9.02143
▁close	-9.02164
–19	-9.02165
▁(1	-9.02253
▁college	-9.02366
▁v	-9.02436
▁sc	-9.02477
▁mid	-9.02478
▁right	-9.02557
cy	-9.02678
▁important	-9.02701
▁good	-9.02792
▁developed	-9.02803
▁help	-9.02832
▁market	-9.02911
▁interest	-9.0295
▁collection	-9.03104
lan	-9.03121
ek	-9.03143
▁Fi	-9.03234
▁2003	-9.0347
▁construction	-9.03535
▁Group	-9.03543
ker	-9.03638
▁Australian	-9.03792
▁29	-9.03881
▁further	-9.03915
▁designed	-9.04044
▁magazine	-9.04049
row	-9.04074
▁Mc	-9.0409
bb	-9.04267
▁First	-9.04272
▁(20	-9.04306
▁originally	-9.04328
▁Mon	-9.04688
▁Germany	-9.04707
day	-9.04998
▁military	-9.0506
cent	-9.05115
▁2001	-9.05177
▁1996	-9.05203
cc	-9.05451
▁1997	-9.05556
▁Fe	-9.05572
▁considered	-9.05579
▁ship	-9.05607
▁Bre	-9.05612
ations	-9.05619
pt	-9.05931
▁training	-9.05939
▁private	-9.05939
▁pe	-9.06001
▁Paris	-9.06076
du	-9.06084
▁turn	-9.06172
▁Championship	-9.06188
▁farm	-9.06194
▁Lake	-9.06246
▁Tri	-9.06358
▁current	-9.06482
▁TV	-9.06545
▁body	-9.06595
ctor	-9.06648
▁section	-9.06746
▁result	-9.06812
uch	-9.07205
ful	-9.07361
end	-9.07471
ct	-9.07514
▁Red	-9.07526
▁rock	-9.07547
▁success	-9.07549
well	-9.07572
▁social	-9.0765
▁Y	-9.07661
▁al	-9.07679
▁teams	-9.0768
▁we	-9.07683
▁Sal	-9.0769
▁gave	-9.07753
▁Green	-9.07767
▁currently	-9.07774
▁active	-9.07789
▁followed	-9.07806
▁Star	-9.07848
▁Ke	-9.08
if	-9.0804
▁Che	-9.08248
▁Museum	-9.08295
▁ground	-9.08362
▁example	-9.08391
▁services	-9.08405
▁travel	-9.08433
▁hit	-9.08475
▁Washington	-9.08505
▁Minister	-9.08553
ica	-9.08613
▁ba	-9.0862
▁Some	-9.08629
▁Saint	-9.08812
°	-9.08843
▁Arts	-9.08963
▁2002	-9.09
▁months	-9.09027
▁k	-9.09198
▁river	-9.09208
▁White	-9.0927
▁Act	-9.09341
▁Ab	-9.09434
▁across	-9.09693
▁park	-9.09715
form	-9.09846
▁Th	-9.09883
▁radio	-9.09917
▁Tu	-9.09984
ration	-9.10022
▁love	-9.10136
▁app	-9.10141
▁Bra	-9.10193
van	-9.10225
▁size	-9.10334
ps	-9.10402
▁points	-9.10405
▁course	-9.10509
11	-9.1052
▁black	-9.10669
▁practice	-9.10682
▁im	-9.10717
hy	-9.1072
▁location	-9.10826
14	-9.10924
▁hu	-9.11008
▁Great	-9.11023
▁2017	-9.11053
▁call	-9.11058
▁fa	-9.11087
▁away	-9.11129
▁Col	-9.11129
▁view	-9.11156
▁1960	-9.11167
▁available	-9.11227
15	-9.11287
▁Bay	-9.11301
nes	-9.11435
▁never	-9.11618
▁Black	-9.11641
Y	-9.11826
▁1995	-9.11845
▁type	-9.11867
▁po	-9.11869
▁deal	-9.11877
gue	-9.11977
▁Ex	-9.12154
▁human	-9.12233
▁Can	-9.12233
▁Gi	-9.12262
▁campaign	-9.12278
▁division	-9.12341
▁Peter	-9.12343
ari	-9.1249
▁Mac	-9.12561
▁officer	-9.12569
tin	-9.12635
▁once	-9.12659
▁structure	-9.12783
▁eventually	-9.12886
▁Law	-9.12974
▁space	-9.13047
▁involved	-9.13097
▁2005	-9.13127
▁UK	-9.13135
▁bank	-9.13206
mor	-9.13265
▁range	-9.13293
▁white	-9.13321
ice	-9.13346
▁Film	-9.13386
nce	-9.13418
▁Ben	-9.13517
▁Central	-9.1354
▁Christian	-9.13598
▁1994	-9.13692
▁host	-9.13716
ological	-9.1377
▁spent	-9.13896
let	-9.13911
tri	-9.14007
tz	-9.14058
wood	-9.1411
]	-9.14179
▁met	-9.14211
off	-9.14426
ath	-9.14451
▁modern	-9.14463
▁find	-9.14503
▁eight	-9.14674
▁scored	-9.14768
▁Europe	-9.14824
lla	-9.14861
▁island	-9.14878
▁Mary	-9.1505
▁study	-9.1513
▁writing	-9.15164
▁leading	-9.15228
▁Je	-9.15267
▁leader	-9.15332
▁does	-9.15355
▁Chi	-9.15373
▁list	-9.15388
ren	-9.15396
▁test	-9.15423
ug	-9.15507
▁features	-9.15643
▁female	-9.15654
▁writer	-9.15674
▁Han	-9.15683
▁Festival	-9.15811
▁1992	-9.15823
ok	-9.15875
▁attack	-9.16014
▁Va	-9.16055
▁Sir	-9.16221
ome	-9.16366
nk	-9.16407
▁ft	-9.16481
▁taken	-9.16497
▁senior	-9.16541
▁Service	-9.1656
▁route	-9.16563
berg	-9.16565
lar	-9.16629
ö	-9.16793
▁class	-9.16798
je	-9.1682
▁reported	-9.1694
▁Bro	-9.17001
▁summer	-9.172
▁31	-9.17587
▁professor	-9.17676
▁Ver	-9.17777
▁Japan	-9.17852
▁character	-9.17931
ore	-9.17932
▁Bas	-9.18002
▁although	-9.18008
▁base	-9.18044
ip	-9.18126
▁fall	-9.18257
▁2018	-9.1828
▁China	-9.184
▁replaced	-9.18404
▁Ki	-9.18427
▁Gra	-9.18478
—	-9.18585
▁Richard	-9.1888
▁sent	-9.18897
▁50	-9.18901
▁Committee	-9.18924
▁front	-9.18955
▁songs	-9.19056
▁Com	-9.19109
▁wide	-9.19129
▁real	-9.19248
▁Director	-9.19271
house	-9.19367
▁date	-9.19524
▁sea	-9.19528
cha	-9.1958
ile	-9.19589
ino	-9.19628
vis	-9.19652
▁Ph	-9.19758
▁2015,	-9.19833
▁2010,	-9.2027
▁Ch	-9.20398
13	-9.20446
▁My	-9.20551
▁pi	-9.20591
▁2014,	-9.20697
▁events	-9.20709
▁Henry	-9.20719
▁Los	-9.20937
▁performance	-9.2097
ors	-9.21065
▁trade	-9.21083
▁2016,	-9.2123
▁throughout	-9.21359
ple	-9.21422
ped	-9.21462
(	-9.21506
▁books	-9.21582
▁2012,	-9.21616
▁sister	-9.21708
her	-9.21735
ku	-9.21794
▁1993	-9.21922
▁includes	-9.21929
of	-9.21934
iv	-9.21971
▁changed	-9.22017
▁store	-9.22161
ius	-9.22202
▁Ya	-9.22269
ec	-9.22293
▁2013,	-9.2232
▁see	-9.22336
▁case	-9.22426
▁husband	-9.22426
60	-9.22432
▁rest	-9.22435
▁Min	-9.22501
pro	-9.22504
▁Western	-9.22534
▁ran	-9.22594
▁Italian	-9.2261
▁strong	-9.22668
▁Grand	-9.22717
▁Russian	-9.22803
▁decided	-9.2298
▁medal	-9.22996
▁2017,	-9.23038
▁common	-9.23147
▁2011,	-9.23217
ett	-9.2346
▁low	-9.23648
▁tra	-9.23747
▁areas	-9.23876
tur	-9.23885
vers	-9.23888
▁African	-9.23897
▁added	-9.23919
▁though	-9.24202
▁1991	-9.24212
▁goal	-9.24241
▁Sha	-9.24319
▁candidate	-9.24327
kh	-9.2446
▁Bur	-9.24478
▁lived	-9.24644
led	-9.2469
▁Born	-9.24708
zi	-9.24715
all	-9.24759
ins	-9.24951
don	-9.25099
▁Board	-9.25156
▁Mor	-9.25314
▁placed	-9.25326
ture	-9.25397
40	-9.25486
▁40	-9.25519
lt	-9.25544
ization	-9.25644
rie	-9.25702
ez	-9.25748
▁you	-9.25821
cla	-9.25843
▁championship	-9.25889
ative	-9.26013
▁winning	-9.26082
▁experience	-9.26132
▁ho	-9.26198
fer	-9.2621
q	-9.26338
▁award	-9.26346
part	-9.26492
▁Pu	-9.26501
▁Canadian	-9.26528
mal	-9.2658
▁material	-9.26626
▁studies	-9.26683
▁Ed	-9.26706
▁my	-9.26722
▁put	-9.2675
▁anti	-9.26788
▁how	-9.26798
▁Force	-9.26806
▁Hol	-9.26843
▁Year	-9.26845
▁Fo	-9.26934
ef	-9.26943
▁should	-9.26959
▁provide	-9.26978
80	-9.27018
▁earned	-9.27156
▁artist	-9.27258
av	-9.27269
tre	-9.2746
tes	-9.27478
▁feet	-9.27722
ue	-9.27818
▁largest	-9.27822
25	-9.27827
des	-9.27835
▁ti	-9.27933
▁less	-9.27948
▁Louis	-9.28099
ral	-9.28115
ick	-9.28224
ea	-9.2823
▁Pri	-9.28496
▁Gar	-9.28523
▁older	-9.28591
gre	-9.28596
")	-9.28622
head	-9.28659
▁movie	-9.28753
▁2019	-9.28762
▁tournament	-9.28873
bel	-9.28896
lay	-9.28951
rate	-9.28991
▁2018,	-9.29044
oc	-9.29049
▁personal	-9.29266
▁Following	-9.29278
wo	-9.29283
▁Smith	-9.29288
▁others	-9.29344
▁successful	-9.29353
▁directed	-9.29511
▁via	-9.29728
ara	-9.29777
▁retired	-9.29817
▁Chicago	-9.29837
ified	-9.29838
▁1950	-9.29858
16	-9.29904
ves	-9.29923
▁Catholic	-9.30061
▁Africa	-9.30088
▁2009,	-9.30117
▁above	-9.30148
▁Michael	-9.30239
▁room	-9.30242
▁recording	-9.30412
▁command	-9.30423
ign	-9.30433
int	-9.30777
act	-9.30777
▁seen	-9.30801
nch	-9.30819
▁broadcast	-9.30883
▁cross	-9.31023
▁report	-9.31135
▁1989	-9.31236
▁le	-9.31253
yl	-9.31256
▁Day	-9.31326
art	-9.31366
▁Ve	-9.31429
▁Although	-9.31433
▁Texas	-9.31433
▁length	-9.31562
lia	-9.31637
ather	-9.31676
can	-9.31837
▁Science	-9.31966
▁mm	-9.32009
▁standard	-9.32115
ü	-9.32166
▁network	-9.32168
▁trans	-9.32345
▁shows	-9.32381
tain	-9.32562
shire	-9.3271
▁ge	-9.32738
–1	-9.32745
▁function	-9.32885
ura	-9.32927
▁manager	-9.3311
▁Japanese	-9.33111
▁Port	-9.33197
▁Rock	-9.33213
▁Best	-9.33237
▁Parliament	-9.33303
▁engine	-9.33387
▁gold	-9.33428
ire	-9.33454
▁ne	-9.33462
▁players	-9.33485
▁Angeles	-9.33575
▁Pan	-9.33615
▁whom	-9.33723
ade	-9.33868
uk	-9.33923
▁teacher	-9.3412
▁ta	-9.34206
▁Tra	-9.34518
qua	-9.34541
▁2008,	-9.34563
▁regular	-9.34571
▁studio	-9.3474
sky	-9.34781
▁couple	-9.34815
▁must	-9.3482
ix	-9.34821
▁Sea	-9.35009
vin	-9.35011
ä	-9.3504
▁promoted	-9.35047
su	-9.35124
21	-9.35129
▁health	-9.35202
qu	-9.35204
▁ra	-9.35215
▁editor	-9.35225
▁student	-9.3527
▁owned	-9.35285
▁selected	-9.35302
▁1988	-9.35372
▁provided	-9.35432
war	-9.35636
▁income	-9.35658
▁o	-9.35802
▁1987	-9.35954
▁entered	-9.35956
▁usually	-9.35996
now	-9.36052
▁closed	-9.3613
▁centre	-9.36154
▁need	-9.36156
ō	-9.36179
▁newspaper	-9.36195
pen	-9.36226
▁reached	-9.36276
▁attempt	-9.36286
▁central	-9.36293
▁Za	-9.36302
▁tri	-9.36305
90	-9.36377
par	-9.36415
▁Spanish	-9.36427
▁railway	-9.36434
▁Don	-9.36492
ani	-9.36521
▁Ireland	-9.36529
▁gra	-9.36534
▁Mal	-9.36538
▁Zealand	-9.36614
▁independent	-9.36635
▁families	-9.36694
▁police	-9.36719
▁subject	-9.36872
▁Chinese	-9.36934
▁friend	-9.36977
▁Mr	-9.37009
▁Bank	-9.37144
▁traditional	-9.37197
▁upon	-9.37282
▁Two	-9.37296
ita	-9.37391
▁soon	-9.37404
▁commercial	-9.37506
serv	-9.37525
▁Other	-9.37588
▁action	-9.37637
ious	-9.37638
▁break	-9.37687
▁killed	-9.37833
▁saw	-9.37855
yn	-9.37979
▁review	-9.37994
▁text	-9.38014
nder	-9.38047
▁child	-9.38117
ize	-9.38118
▁aircraft	-9.38135
for	-9.38204
▁night	-9.38231
lon	-9.38312
▁person	-9.3832
back	-9.38351
▁Railway	-9.38357
ris	-9.38426
town	-9.38484
▁paper	-9.38558
▁industry	-9.38667
▁0	-9.3874
▁metres	-9.3875
▁represented	-9.38778
cre	-9.38807
▁lo	-9.38818
▁serving	-9.3889
▁edition	-9.38907
mit	-9.38908
▁come	-9.38913
▁Under	-9.38929
▁becoming	-9.39018
▁information	-9.39028
▁Government	-9.3907
mark	-9.39087
▁Education	-9.39097
win	-9.39184
bin	-9.39193
▁schools	-9.39194
▁Bal	-9.39244
▁Later	-9.39276
▁Shi	-9.39318
▁Super	-9.39318
▁mission	-9.39359
▁Ter	-9.39391
▁beginning	-9.3947
vel	-9.39491
low	-9.39505
ments	-9.39592
ory	-9.3984
▁2007,	-9.39842
▁cap	-9.39861
ised	-9.39952
▁Town	-9.40108
▁access	-9.40409
▁1986	-9.40533
▁Men	-9.40539
Z	-9.4058
▁whose	-9.40627
▁But	-9.40629
▁media	-9.40886
▁famous	-9.40969
19	-9.40992
▁previous	-9.41019
▁Sam	-9.41038
▁red	-9.41086
▁goals	-9.41086
▁Sun	-9.41102
nn	-9.41129
▁Par	-9.41136
▁Martin	-9.41176
▁raised	-9.41245
▁Lord	-9.41293
▁su	-9.41337
sch	-9.41345
▁fourth	-9.41389
ition	-9.41411
▁introduced	-9.41428
▁science	-9.41446
▁sw	-9.41489
2)	-9.41504
▁move	-9.41507
▁gene	-9.41551
ole	-9.41658
ju	-9.41672
▁contains	-9.41695
▁label	-9.41718
▁Cal	-9.41841
▁Records	-9.41909
▁En	-9.4202
▁numerous	-9.42092
▁honor	-9.421
▁Cla	-9.42154
bar	-9.42179
▁Women	-9.42199
ax	-9.42207
ola	-9.42252
▁able	-9.42295
46	-9.42338
▁week	-9.4242
▁brought	-9.42435
▁65	-9.42447
stra	-9.42477
▁matches	-9.42514
▁Italy	-9.42676
▁rank	-9.42773
▁border	-9.42801
▁arm	-9.42838
▁1984	-9.42857
pri	-9.42859
47	-9.43137
▁scene	-9.4317
ase	-9.43179
▁cast	-9.43186
▁cell	-9.43239
▁movement	-9.43404
▁defeated	-9.43421
lli	-9.43436
ria	-9.43445
▁chart	-9.43474
í	-9.43517
70	-9.43639
▁unit	-9.43687
dra	-9.43724
tle	-9.4377
ox	-9.43841
▁launched	-9.43898
▁Bill	-9.43901
▁Brown	-9.43902
▁musical	-9.43906
▁either	-9.43913
▁FC	-9.43951
▁fi	-9.43965
▁subsequently	-9.44067
▁1985	-9.44078
▁Queen	-9.44423
▁acquired	-9.44424
▁Chief	-9.44463
▁Edward	-9.44495
-20	-9.44568
▁fund	-9.4466
▁behind	-9.44692
▁almost	-9.44787
▁owner	-9.44797
▁Fu	-9.4482
worth	-9.44879
–0	-9.44882
over	-9.44885
ces	-9.44915
cal	-9.44935
▁effect	-9.44995
▁ball	-9.45074
▁median	-9.45077
▁firm	-9.45112
▁previously	-9.45134
▁score	-9.45176
▁Kingdom	-9.45432
▁wall	-9.45501
▁Football	-9.45522
oo	-9.4556
mm	-9.45648
▁master	-9.45652
Ma	-9.45657
▁si	-9.45715
▁parents	-9.45756
rt	-9.45772
▁Wales	-9.45787
▁woman	-9.45804
▁chief	-9.4581
▁fellow	-9.45833
▁episode	-9.45853
▁cost	-9.45894
▁producer	-9.45966
based	-9.46017
▁train	-9.46072
▁listed	-9.461
▁Second	-9.46193
▁Republic	-9.46194
▁staff	-9.46218
ions	-9.46222
▁southern	-9.46312
▁taking	-9.46326
▁winner	-9.46352
▁households	-9.46365
▁significant	-9.46412
▁sha	-9.46496
▁assistant	-9.46506
▁far	-9.46573
▁runs	-9.46587
▁Radio	-9.46605
▁Wal	-9.46656
▁che	-9.46664
▁northern	-9.46681
▁change	-9.46705
so	-9.46713
56	-9.46761
▁focus	-9.46782
▁Ku	-9.46934
▁singer	-9.46953
▁cut	-9.47031
!	-9.47032
▁Theatre	-9.47094
-1	-9.47156
▁Joseph	-9.47237
▁Research	-9.47265
▁1983	-9.4732
▁countries	-9.47366
▁claim	-9.47395
▁bus	-9.47457
▁battle	-9.47488
▁natural	-9.47506
▁past	-9.47531
ken	-9.47557
▁Congress	-9.4759
air	-9.47619
▁feature	-9.47672
▁create	-9.47731
▁appearance	-9.47784
▁youth	-9.48072
light	-9.4813
▁opening	-9.48137
ular	-9.48201
ists	-9.48233
▁Championships	-9.48236
▁act	-9.48254
▁[	-9.48306
use	-9.48325
▁primary	-9.48479
▁Public	-9.4849
▁Greek	-9.48518
▁artists	-9.48553
▁Land	-9.48614
▁hospital	-9.48638
▁surface	-9.48673
▁semi	-9.48705
iz	-9.4873
▁organ	-9.48835
ette	-9.48838
▁Assembly	-9.48845
▁letter	-9.49042
hal	-9.49176
▁lower	-9.49178
▁1982	-9.49205
▁loss	-9.49251
▁property	-9.49376
▁fe	-9.494
▁super	-9.49407
my	-9.49417
burg	-9.49463
▁ever	-9.49481
mun	-9.49566
lum	-9.49588
▁(2	-9.49594
len	-9.49624
18	-9.49629
mann	-9.49644
▁Prince	-9.49688
▁appearances	-9.49721
▁prison	-9.49769
▁stand	-9.49844
▁operation	-9.49849
▁Val	-9.49885
▁Dan	-9.49891
′	-9.49922
lip	-9.50001
▁Mag	-9.50023
99	-9.50155
vent	-9.50175
▁department	-9.5023
▁Most	-9.50244
▁meeting	-9.50259
▁sound	-9.50266
pper	-9.50284
cul	-9.50296
▁fact	-9.50335
lit	-9.50348
58	-9.50422
▁Q	-9.50522
lam	-9.50544
▁Virginia	-9.50545
hen	-9.50586
▁females	-9.5064
▁rate	-9.50843
▁Sp	-9.50971
istic	-9.50992
▁Tre	-9.51024
▁2006,	-9.51114
cker	-9.51132
mu	-9.51173
▁month	-9.51193
▁cor	-9.51271
▁boy	-9.51272
▁1979	-9.51345
▁ob	-9.51359
▁outside	-9.51474
mes	-9.51478
ability	-9.51487
▁Commission	-9.51564
▁nine	-9.51648
ved	-9.51675
▁Pla	-9.51676
▁hard	-9.51706
ugh	-9.51802
bre	-9.52002
ano	-9.52033
▁ended	-9.52101
stone	-9.52211
▁Nor	-9.52264
▁figure	-9.52318
ski	-9.52333
▁bridge	-9.52349
▁least	-9.52369
▁Vo	-9.5243
tern	-9.52461
▁grew	-9.52474
▁na	-9.52506
▁2,	-9.52536
▁helped	-9.52689
▁buildings	-9.52795
98	-9.52834
ini	-9.52865
▁Professor	-9.52871
▁Wood	-9.52981
43	-9.53023
▁1972	-9.53037
▁parish	-9.53079
▁partner	-9.53254
▁Old	-9.53289
▁money	-9.53344
▁films	-9.53346
▁street	-9.53362
long	-9.53436
▁transferred	-9.53442
▁minor	-9.53496
aw	-9.53558
ib	-9.5356
▁running	-9.53613
▁serve	-9.53629
▁shot	-9.53673
35	-9.53757
▁cover	-9.53942
95	-9.53967
▁little	-9.53968
▁Valley	-9.53973
ux	-9.53977
▁actor	-9.54038
▁account	-9.54067
cher	-9.54069
▁Blue	-9.54133
▁Dar	-9.54362
▁units	-9.54409
▁1930	-9.54556
▁annual	-9.54567
▁mountain	-9.54571
graph	-9.54596
uff	-9.54598
tru	-9.54671
▁gun	-9.54783
24	-9.54893
▁camp	-9.54893
▁1981	-9.54921
▁Mark	-9.54928
▁1974	-9.54948
▁1945	-9.54976
▁Em	-9.54999
▁instead	-9.55065
unt	-9.55136
▁Creek	-9.55138
yo	-9.55181
▁groups	-9.55182
▁data	-9.55214
ata	-9.55269
spect	-9.55275
▁Work	-9.55289
▁forest	-9.55303
ible	-9.55308
23	-9.55309
▁itself	-9.55363
▁got	-9.55491
▁Er	-9.55538
▁Un	-9.55621
ets	-9.55643
▁platform	-9.55651
cho	-9.55656
01	-9.55685
▁Carl	-9.55709
▁county	-9.55722
▁print	-9.55741
▁1976	-9.55753
og	-9.55777
▁Ram	-9.55794
▁Florida	-9.55796
▁Foundation	-9.55808
▁1978	-9.55813
▁concert	-9.55831
▁economic	-9.55856
▁estate	-9.55901
ric	-9.55953
▁Mad	-9.56098
▁Tom	-9.56112
tta	-9.56138
▁wing	-9.56162
hr	-9.56173
▁management	-9.56215
▁Cho	-9.56254
45	-9.5643
▁Cre	-9.56443
wan	-9.56456
▁approximately	-9.56481
▁Middle	-9.56581
▁politician	-9.56624
sco	-9.56639
▁color	-9.56672
▁Inter	-9.56702
▁Station	-9.56713
▁method	-9.56732
ates	-9.56825
lie	-9.56833
lock	-9.56873
▁renamed	-9.56873
ane	-9.56875
▁operations	-9.56924
ult	-9.56949
▁below	-9.57034
53	-9.57082
▁Christ	-9.57089
teen	-9.57107
▁job	-9.5712
▁meet	-9.57129
▁Mer	-9.57158
▁1940	-9.57207
▁Irish	-9.57312
xi	-9.57335
rup	-9.57364
▁Master	-9.57383
ram	-9.57415
▁block	-9.57416
▁complex	-9.57642
cur	-9.57845
▁future	-9.57861
▁companies	-9.57889
▁rather	-9.579
ping	-9.57975
▁publication	-9.58071
▁Times	-9.58138
▁join	-9.58229
▁Governor	-9.5823
▁stone	-9.5829
▁Mexico	-9.58296
▁1975	-9.58336
▁mile	-9.5834
▁festival	-9.58361
▁capital	-9.58481
fin	-9.58482
bor	-9.58492
▁operated	-9.58512
▁stated	-9.58568
tric	-9.58594
ó	-9.58602
▁rule	-9.58713
▁1977	-9.58717
ye	-9.58769
▁Northern	-9.58797
bro	-9.58849
ew	-9.59174
▁Their	-9.59177
▁initially	-9.59312
▁double	-9.59323
▁Ber	-9.59364
▁plan	-9.59365
▁Book	-9.59365
▁decision	-9.59389
ala	-9.59407
▁prior	-9.59427
▁pl	-9.59437
▁Hospital	-9.59541
▁charge	-9.59553
▁taught	-9.59658
nu	-9.59668
▁Navy	-9.59718
▁participated	-9.59726
▁Bishop	-9.59731
▁flow	-9.59756
▁forces	-9.59787
▁entire	-9.59808
▁university	-9.5988
▁buried	-9.59921
vision	-9.59934
rk	-9.59968
net	-9.60042
▁towards	-9.6006
▁Fort	-9.60098
▁critic	-9.60099
▁census	-9.60166
kar	-9.60171
zo	-9.6026
▁1968	-9.60279
▁nearby	-9.6031
gra	-9.6045
nie	-9.60497
▁idea	-9.60608
▁leaving	-9.60678
▁museum	-9.6069
▁Sh	-9.60714
▁document	-9.60784
▁loan	-9.60868
sha	-9.60875
▁leg	-9.60882
▁Gold	-9.60928
ese	-9.60943
▁sometimes	-9.60953
▁Van	-9.61044
17	-9.61084
▁screen	-9.61238
bra	-9.61242
▁1920	-9.61345
▁1973	-9.61371
▁especially	-9.61397
▁remains	-9.61426
▁separate	-9.61449
▁activities	-9.61473
▁rights	-9.61481
▁sports	-9.61537
▁cause	-9.61578
85	-9.61615
▁1971	-9.61746
28	-9.61751
22	-9.61764
▁council	-9.6187
illa	-9.61893
yard	-9.61933
55	-9.61965
97	-9.62049
ever	-9.62052
▁("	-9.62116
▁male	-9.62145
▁1969	-9.6219
▁possible	-9.62207
▁Southern	-9.62211
▁highest	-9.62238
lor	-9.62282
▁You	-9.62334
col	-9.62381
▁means	-9.62386
▁Battle	-9.62422
▁read	-9.62453
ich	-9.6252
▁Fer	-9.62551
▁Boy	-9.62662
▁starting	-9.62678
are	-9.62802
▁food	-9.62831
cus	-9.62918
▁fight	-9.62923
▁Cu	-9.62977
▁produce	-9.62986
▁Pacific	-9.631
▁Young	-9.63166
▁historical	-9.63168
cro	-9.63192
▁Love	-9.63251
din	-9.63307
▁Pat	-9.63348
uc	-9.63361
ification	-9.63397
▁clear	-9.63435
96	-9.63548
▁para	-9.63562
fu	-9.63663
▁interview	-9.63664
play	-9.63696
▁relationship	-9.63743
▁wood	-9.63788
▁multi	-9.63816
▁Pra	-9.63935
eg	-9.6395
▁imp	-9.64
▁marriage	-9.64079
▁medical	-9.64124
ington	-9.64154
26	-9.64258
▁Oxford	-9.64364
▁Centre	-9.64373
▁issues	-9.64386
▁allowed	-9.64399
late	-9.64425
75	-9.64444
▁vote	-9.64538
die	-9.64554
▁complete	-9.64608
▁earlier	-9.64715
mis	-9.64767
▁Sta	-9.64864
▁lives	-9.64868
▁settlement	-9.64882
▁Win	-9.64911
▁native	-9.6496
▁Order	-9.65002
7%	-9.65007
▁Georgia	-9.65017
▁floor	-9.65081
▁keep	-9.65106
▁Mountain	-9.65199
▁pen	-9.65233
▁Im	-9.65234
TV	-9.65264
▁Line	-9.65273
▁constructed	-9.65439
▁value	-9.65483
▁That	-9.65485
fo	-9.65503
▁related	-9.65504
tation	-9.65512
▁Ac	-9.65574
▁army	-9.65578
08	-9.65592
▁purchased	-9.65597
▁presented	-9.65613
27	-9.65664
▁going	-9.65667
▁founder	-9.6571
▁Its	-9.65713
amp	-9.65758
▁Soviet	-9.65815
▁fan	-9.65903
▁face	-9.65969
▁individual	-9.65986
▁according	-9.66017
▁care	-9.66022
▁champion	-9.66138
▁God	-9.66144
gon	-9.66177
▁reason	-9.66214
▁today	-9.66232
▁measure	-9.6629
▁financial	-9.66304
▁Summer	-9.66377
▁60	-9.66377
▁mainly	-9.664
▁tu	-9.66417
▁culture	-9.66512
88	-9.66568
▁approach	-9.66569
▁mostly	-9.66571
39	-9.66596
▁Lee	-9.66621
?	-9.66635
▁western	-9.66648
tha	-9.66688
▁Nu	-9.66846
fect	-9.66871
▁Comp	-9.66876
▁tower	-9.66919
▁1967	-9.66954
▁covered	-9.66968
▁self	-9.67088
▁Mil	-9.6711
▁bring	-9.67277
31	-9.67288
rit	-9.67351
89	-9.67363
▁build	-9.67445
▁passed	-9.67556
▁exist	-9.67556
▁Boston	-9.67583
▁channel	-9.67591
▁Sc	-9.67659
▁variety	-9.67708
▁middle	-9.67795
09	-9.67839
36	-9.67854
29	-9.67935
▁educated	-9.68012
pic	-9.68038
vil	-9.6808
▁thought	-9.68095
▁consists	-9.68099
mate	-9.68114
In	-9.68128
oon	-9.68183
▁display	-9.68202
37	-9.68252
38	-9.68363
▁legal	-9.68406
+	-9.68408
ologist	-9.68445
bon	-9.68455
aya	-9.68478
▁image	-9.68481
▁Long	-9.68553
▁associated	-9.68566
▁already	-9.68629
78	-9.68651
▁Scotland	-9.68674
▁noted	-9.6876
▁Frank	-9.68845
03	-9.68869
▁word	-9.68901
▁2005,	-9.68929
▁ru	-9.6905
▁Over	-9.69108
▁star	-9.69164
▁Tour	-9.69173
mic	-9.69189
rum	-9.69228
▁45	-9.69241
▁Sho	-9.69261
▁victory	-9.69309
▁receive	-9.69377
pha	-9.6942
▁Yu	-9.69466
iti	-9.69468
▁solo	-9.69536
▁thus	-9.69549
▁Stra	-9.69556
▁website	-9.69577
▁Berlin	-9.69584
▁Luc	-9.69591
▁horse	-9.69602
▁Pennsylvania	-9.69677
▁1964	-9.69683
rio	-9.69702
▁competed	-9.6971
eng	-9.69724
bri	-9.69805
66	-9.69813
76	-9.69814
cor	-9.69869
▁(3	-9.70063
vol	-9.70138
▁fo	-9.70263
▁supported	-9.70316
▁origin	-9.70369
▁Ser	-9.70406
east	-9.70457
▁additional	-9.705
2).	-9.70546
▁Dun	-9.70634
cer	-9.707
&	-9.70706
▁1965	-9.70725
▁cur	-9.70821
del	-9.70838
▁Life	-9.70856
▁Bel	-9.70859
06	-9.70908
▁Tro	-9.70908
rian	-9.7091
ery	-9.70919
▁murder	-9.71033
86	-9.71046
▁2019,	-9.71068
▁sign	-9.71084
49	-9.71099
▁Many	-9.71111
wing	-9.71127
▁takes	-9.71138
▁Columbia	-9.7119
▁require	-9.71272
▁Sub	-9.71289
ero	-9.71363
▁coast	-9.71427
▁king	-9.71438
▁Carolina	-9.71622
non	-9.71671
med	-9.71709
32	-9.71723
▁composed	-9.71753
94	-9.71768
▁institution	-9.7178
burn	-9.71899
az	-9.71959
▁1966	-9.71969
▁Member	-9.71996
▁Bell	-9.72006
▁density	-9.72027
93	-9.72057
▁Team	-9.72105
▁Water	-9.72191
rist	-9.72257
▁Will	-9.72343
▁Bor	-9.72361
▁auto	-9.72406
33	-9.72406
▁prominent	-9.72425
▁Rome	-9.72437
▁Spain	-9.7245
▁higher	-9.72453
▁direct	-9.72466
▁share	-9.72541
▁judge	-9.72557
▁spot	-9.72643
▁give	-9.727
▁minutes	-9.72717
matic	-9.72748
wn	-9.72785
▁Wil	-9.72812
05	-9.72867
79	-9.72945
▁Ste	-9.72981
fra	-9.73007
▁latter	-9.73025
▁tax	-9.7307
▁gl	-9.73081
ón	-9.73083
▁card	-9.73162
▁voice	-9.7318
▁finally	-9.73181
▁Gre	-9.73192
▁format	-9.73213
▁dance	-9.73218
▁quarter	-9.73254
▁assist	-9.73294
▁lu	-9.7335
▁BBC	-9.734
59	-9.73425
▁promotion	-9.73429
▁offered	-9.73526
▁Games	-9.73555
▁Mill	-9.73559
Q	-9.73585
zz	-9.73667
▁purpose	-9.73766
);	-9.73786
west	-9.73794
▁Francisco	-9.73794
▁£	-9.73896
duc	-9.73962
▁brand	-9.73976
▁Jewish	-9.74018
▁1944	-9.74076
07	-9.74235
▁Secretary	-9.74263
▁visit	-9.74329
▁generally	-9.74387
▁parts	-9.74422
▁dedicated	-9.74463
▁foot	-9.74572
▁McC	-9.74587
′′	-9.74587
▁guest	-9.74624
gent	-9.74657
▁influence	-9.74714
▁managed	-9.74937
▁Ban	-9.74978
▁province	-9.75024
▁application	-9.75111
▁Civil	-9.75113
▁required	-9.75141
▁Cro	-9.75219
▁Ye	-9.75224
var	-9.7531
▁cha	-9.75406
34	-9.75461
▁moving	-9.75485
▁programs	-9.75523
lk	-9.75536
41	-9.75611
▁key	-9.75614
04	-9.75647
▁difficult	-9.75652
92	-9.7566
▁exhibition	-9.7567
▁Reg	-9.75675
91	-9.75731
▁hours	-9.7576
▁Cross	-9.75795
▁look	-9.75851
▁3,	-9.75937
bal	-9.75971
▁Tor	-9.76003
▁200	-9.76025
▁minister	-9.76026
▁i	-9.76116
▁larger	-9.76183
▁concern	-9.76186
yer	-9.76203
54	-9.76209
▁alongside	-9.76254
▁carried	-9.76265
ble	-9.76265
▁Sk	-9.76289
▁civil	-9.76405
dor	-9.76412
▁2011.	-9.76465
▁forced	-9.76476
▁pay	-9.76486
▁issue	-9.76501
bury	-9.76542
▁Far	-9.76597
ulation	-9.76599
▁discovered	-9.7668
▁houses	-9.76712
▁Mont	-9.76712
▁ve	-9.76894
▁Home	-9.76905
work	-9.76906
▁Latin	-9.77084
▁computer	-9.77136
▁executive	-9.77214
▁Both	-9.77216
▁Pen	-9.7722
▁Fre	-9.77231
▁port	-9.77237
▁2012.	-9.77254
▁Sydney	-9.77317
▁Ol	-9.77371
eu	-9.77401
68	-9.77462
▁races	-9.77492
cle	-9.77527
▁Olympics	-9.77576
▁Kan	-9.77601
ada	-9.77641
▁1963	-9.77711
▁Big	-9.77727
lly	-9.77777
▁majority	-9.77802
▁(17	-9.77826
▁captain	-9.77874
77	-9.77912
▁seasons	-9.77964
▁pair	-9.77987
▁boat	-9.78023
▁academic	-9.78049
▁mark	-9.78146
▁peak	-9.78176
izing	-9.7818
▁better	-9.78186
▁1946	-9.78226
▁Ohio	-9.78228
▁comment	-9.78231
▁meaning	-9.78233
▁Gal	-9.78235
▁Spring	-9.78253
▁acting	-9.78257
▁branch	-9.78261
af	-9.78299
▁force	-9.78319
final	-9.78356
▁step	-9.78374
44	-9.78393
▁stop	-9.78442
▁musician	-9.78467
ographic	-9.78473
51	-9.78518
▁provides	-9.78544
ena	-9.78575
▁source	-9.78611
▁Cambridge	-9.78618
▁lack	-9.78674
▁teaching	-9.78716
▁Jean	-9.7874
CA	-9.78749
▁Dutch	-9.78753
▁Kar	-9.78785
▁1962	-9.7882
ose	-9.78868
board	-9.78877
▁remaining	-9.78894
▁turned	-9.78896
▁Development	-9.78906
▁Qu	-9.78926
▁1948	-9.78929
▁obtained	-9.78934
MA	-9.78941
▁certain	-9.78996
place	-9.7903
▁Health	-9.79075
tar	-9.79088
52	-9.79096
▁dark	-9.7918
▁Coast	-9.79191
gy	-9.79222
wal	-9.79236
▁responsible	-9.79241
▁2013.	-9.79251
▁box	-9.79252
▁represent	-9.79268
▁architect	-9.79274
▁Democratic	-9.7929
▁succeeded	-9.79297
–18	-9.79328
57	-9.79347
▁Republican	-9.79393
84	-9.79398
▁particularly	-9.79421
▁2010.	-9.79472
aka	-9.79477
▁People	-9.79579
▁pick	-9.79677
▁cre	-9.79774
aries	-9.798
▁squad	-9.79835
chan	-9.79868
▁failed	-9.79912
▁2014.	-9.79925
▁2000,	-9.79949
▁Ci	-9.79982
▁Au	-9.79989
▁Jones	-9.80031
rew	-9.80044
▁custom	-9.80048
87	-9.80075
▁Bla	-9.80113
km	-9.80129
▁Illinois	-9.80154
▁Show	-9.8016
▁Jan	-9.80169
▁Post	-9.8017
▁window	-9.80244
▁males	-9.80278
▁reserve	-9.80323
▁trial	-9.80323
▁Chan	-9.80391
▁heart	-9.80409
▁Final	-9.80436
▁household	-9.80438
stein	-9.8044
▁beat	-9.80525
▁III	-9.80528
▁overall	-9.80543
▁Conference	-9.80586
è	-9.80605
▁chairman	-9.80608
▁specific	-9.80612
▁housing	-9.80658
▁Santa	-9.80675
▁Mount	-9.80694
ida	-9.80701
▁Inc	-9.80705
arch	-9.80713
▁stories	-9.80768
83	-9.80771
▁eastern	-9.80814
gal	-9.80847
ties	-9.80889
▁mu	-9.80929
▁2009.	-9.81043
▁status	-9.81045
▁Russia	-9.81067
▁Del	-9.81068
69	-9.81069
▁product	-9.81085
lem	-9.81131
▁limited	-9.81156
igh	-9.81209
nal	-9.81216
▁guitar	-9.813
▁Jack	-9.81302
▁Yo	-9.8136
▁caused	-9.81372
like	-9.81374
▁Empire	-9.81383
tti	-9.81408
▁da	-9.81418
▁operate	-9.81477
awa	-9.81486
▁technology	-9.81491
▁Office	-9.81493
▁Tal	-9.81738
▁shown	-9.8185
▁painting	-9.8186
▁green	-9.81982
▁Ty	-9.81983
right	-9.82001
42	-9.82046
▁direction	-9.82059
▁Awards	-9.82079
law	-9.82129
dic	-9.82167
▁extended	-9.82204
▁speed	-9.82219
▁longer	-9.82232
▁Ministry	-9.82233
▁Elizabeth	-9.82264
74	-9.82361
▁—	-9.82371
itz	-9.82418
strict	-9.82428
▁states	-9.82442
▁appears	-9.82514
▁Mel	-9.82538
tive	-9.82546
▁hold	-9.82558
▁individuals	-9.82581
▁Eastern	-9.82593
rel	-9.82605
▁systems	-9.82627
67	-9.82642
Ch	-9.82692
▁particular	-9.82727
▁passenger	-9.82731
class	-9.82745
72	-9.82764
ming	-9.82775
▁committee	-9.82793
▁flight	-9.8283
▁1961	-9.8286
81	-9.82862
▁Free	-9.82873
▁friends	-9.82876
▁vehicle	-9.82887
bla	-9.82908
▁More	-9.82927
▁tracks	-9.82959
▁Alexander	-9.83003
▁Michigan	-9.83111
▁recent	-9.83148
▁walk	-9.83194
▁1947	-9.83215
▁theatre	-9.8322
▁drama	-9.83296
▁sur	-9.83305
▁blue	-9.83374
▁machine	-9.83383
▁deep	-9.83461
▁Ken	-9.83494
▁History	-9.83495
dan	-9.83522
▁Camp	-9.83526
▁Route	-9.83541
▁Gri	-9.83543
▁weeks	-9.8357
ob	-9.83624
▁concept	-9.83713
craft	-9.83768
▁Of	-9.83788
▁nominated	-9.83818
▁2015.	-9.83864
▁Massachusetts	-9.83881
lf	-9.83911
▁leaves	-9.83932
mont	-9.83965
ith	-9.83973
▁gu	-9.83994
▁Wo	-9.84
▁poet	-9.84003
▁ancient	-9.84072
▁1942	-9.84102
more	-9.84118
▁Asian	-9.84127
duct	-9.84175
SA	-9.84244
cip	-9.84327
tel	-9.84398
▁Senate	-9.8441
▁ro	-9.84425
02	-9.84449
rin	-9.84488
▁Mat	-9.84517
▁here	-9.84537
▁Scottish	-9.84553
RA	-9.84602
▁programme	-9.84634
▁elections	-9.84674
▁nation	-9.84773
▁cm	-9.84798
IS	-9.84853
▁Britain	-9.84899
ident	-9.84912
▁2016.	-9.84951
▁Maria	-9.85021
▁Top	-9.85055
71	-9.85193
▁Dis	-9.85195
ock	-9.85209
ban	-9.8522
▁notable	-9.8522
hor	-9.85222
set	-9.85229
bert	-9.85261
▁Bon	-9.85272
▁Lau	-9.85297
▁oil	-9.853
▁35	-9.85301
▁commission	-9.85306
ora	-9.8532
▁Corporation	-9.8537
▁draw	-9.8544
▁agent	-9.85496
63	-9.85535
▁done	-9.85583
▁whole	-9.85642
▁Journal	-9.85664
▁multiple	-9.85682
▁temple	-9.85789
▁CD	-9.8579
▁1956	-9.85828
▁2008.	-9.85897
▁composer	-9.85976
▁municipality	-9.86015
▁hall	-9.8604
▁80	-9.8605
▁Bridge	-9.86081
▁poor	-9.86085
cen	-9.86106
▁del	-9.86133
▁Prize	-9.86133
▁Cle	-9.86206
▁question	-9.86207
eb	-9.86214
▁write	-9.86242
▁defend	-9.86278
▁Hy	-9.86284
shed	-9.86292
▁increase	-9.86347
▁religious	-9.86422
▁Ten	-9.86436
▁Library	-9.86449
▁Cra	-9.86467
hn	-9.86507
nam	-9.86594
▁Ze	-9.86617
▁Prime	-9.86617
AC	-9.86624
▁2004,	-9.86652
▁scoring	-9.86694
▁Cat	-9.86741
ced	-9.86749
▁crew	-9.86789
ille	-9.86791
ography	-9.86856
▁Out	-9.86865
▁conference	-9.86887
▁1957	-9.86888
▁Cy	-9.86891
▁Vol	-9.86903
▁gained	-9.86907
▁decade	-9.86918
▁residents	-9.86968
▁1959	-9.8697
61	-9.86987
▁If	-9.87092
▁Jersey	-9.8712
pot	-9.87151
▁officially	-9.87194
▁finish	-9.87236
cular	-9.87256
▁always	-9.8727
▁leave	-9.87283
▁Little	-9.87296
▁seem	-9.87312
▁assigned	-9.87319
▁products	-9.87458
▁society	-9.87468
▁regional	-9.87499
▁claimed	-9.87509
pan	-9.87553
▁characters	-9.87591
cia	-9.876
▁fr	-9.87629
▁upper	-9.87636
put	-9.87658
yan	-9.87661
▁1943	-9.87683
▁defeat	-9.87693
▁referred	-9.8774
▁System	-9.8779
▁mine	-9.87818
▁1958	-9.8782
▁bought	-9.87849
▁nu	-9.87852
▁fish	-9.87869
▁recently	-9.87877
char	-9.87969
dale	-9.87973
▁plays	-9.87994
▁page	-9.8802
ray	-9.88036
ural	-9.88069
▁1941	-9.88071
▁Scott	-9.88081
▁want	-9.881
▁Castle	-9.88102
▁object	-9.88135
ā	-9.88141
▁Pol	-9.88147
▁pop	-9.88204
▁Not	-9.8823
vert	-9.8824
▁/	-9.88266
š	-9.88317
▁Rose	-9.88334
pu	-9.88404
pon	-9.8843
82	-9.88441
▁Lar	-9.88448
▁Sol	-9.88478
▁lake	-9.88541
▁projects	-9.88565
▁Duke	-9.88626
▁arch	-9.88647
▁volume	-9.88675
▁Business	-9.88702
▁1939	-9.88706
▁Trans	-9.88762
▁spread	-9.88782
▁distance	-9.88802
▁sh	-9.88833
án	-9.88843
▁township	-9.88861
▁$1	-9.88898
▁campus	-9.88941
▁believed	-9.88942
struct	-9.88947
▁Son	-9.88972
▁Lin	-9.88987
ua	-9.89009
62	-9.89045
ough	-9.89045
▁spring	-9.89051
ute	-9.89095
▁Ann	-9.89239
lain	-9.89284
▁Four	-9.89366
▁Premier	-9.89367
▁adult	-9.89404
▁drive	-9.89415
iya	-9.89423
cht	-9.89442
BA	-9.89495
dis	-9.89504
▁titled	-9.89529
73	-9.89531
▁disc	-9.89635
▁Victoria	-9.89656
nny	-9.89689
▁2007.	-9.89787
▁Char	-9.89809
▁know	-9.89872
▁Pakistan	-9.89896
ama	-9.89903
lea	-9.89915
aging	-9.89953
▁refer	-9.89964
▁gr	-9.89999
▁Fri	-9.9007
2),	-9.90084
▁Census	-9.90092
▁Good	-9.90122
▁offers	-9.90129
ame	-9.90204
▁Bri	-9.90263
ati	-9.90316
▁comes	-9.90338
▁library	-9.90338
–20	-9.90355
▁vocal	-9.90418
▁association	-9.90462
▁2017.	-9.90548
▁nearly	-9.9061
▁castle	-9.90625
gni	-9.90666
cell	-9.90713
▁Technology	-9.90737
▁arrived	-9.90763
▁prevent	-9.90786
▁Bureau	-9.90796
▁detail	-9.9082
▁increased	-9.90839
atory	-9.90973
▁reference	-9.90998
▁Johnson	-9.91008
▁Adam	-9.91039
▁Toronto	-9.91042
▁retirement	-9.91063
▁basketball	-9.91087
ency	-9.91094
▁Open	-9.91114
wer	-9.91128
▁connect	-9.91147
▁Tru	-9.91179
rac	-9.91221
ack	-9.91228
▁split	-9.91236
water	-9.91242
room	-9.9125
▁Williams	-9.91258
bul	-9.91328
▁mill	-9.91534
▁Song	-9.91552
▁trip	-9.91625
▁too	-9.91635
▁hill	-9.91656
cial	-9.91665
▁Despite	-9.91717
▁1949	-9.91747
▁1955	-9.91778
▁eye	-9.91818
▁code	-9.91851
▁Ash	-9.91942
▁str	-9.91948
▁metal	-9.91975
spir	-9.92001
nom	-9.92002
▁probably	-9.92064
▁user	-9.92064
▁Highway	-9.92077
▁twice	-9.92087
▁silver	-9.92116
▁graduate	-9.92132
▁Fra	-9.92142
▁Also	-9.92159
▁Avenue	-9.92161
ree	-9.92201
▁Press	-9.92219
ned	-9.92236
▁grade	-9.92277
▁Kong	-9.92282
▁Major	-9.92284
▁Sto	-9.92309
▁principal	-9.92344
▁1954	-9.92358
ella	-9.92415
▁younger	-9.92424
▁cultural	-9.92464
ave	-9.92483
▁primarily	-9.92522
▁Ven	-9.92542
▁Ham	-9.92544
▁attend	-9.9255
sey	-9.92585
▁pass	-9.92591
point	-9.92611
▁conducted	-9.92682
▁allow	-9.92706
▁Sur	-9.9273
pping	-9.92741
▁continues	-9.92747
▁perform	-9.92761
mond	-9.92862
▁USA	-9.92927
▁online	-9.92947
▁Up	-9.93005
а	-9.93022
48	-9.93026
▁appear	-9.93028
▁Junior	-9.93109
▁plans	-9.93143
▁Each	-9.9316
▁amount	-9.93191
rid	-9.93247
▁mentioned	-9.93248
▁Justice	-9.9329
▁transport	-9.93296
▁bra	-9.93327
▁treat	-9.93342
▁journalist	-9.93351
▁1952	-9.93368
gel	-9.93371
ably	-9.93371
thi	-9.93386
oli	-9.93396
▁problems	-9.93405
▁Program	-9.93414
▁terms	-9.93493
▁mass	-9.93514
▁poem	-9.93565
▁Miss	-9.93569
ense	-9.93574
mmer	-9.93606
tom	-9.93626
▁fifth	-9.93641
▁Sand	-9.93708
▁bomb	-9.93717
▁capacity	-9.93727
▁hotel	-9.93734
▁representative	-9.9375
cycl	-9.93751
▁press	-9.93775
▁Hong	-9.93787
▁Mus	-9.9382
▁changes	-9.93844
▁Arab	-9.93854
▁Andrew	-9.9387
ique	-9.94016
▁featuring	-9.94024
▁serves	-9.94183
▁Gro	-9.94245
ect	-9.94257
sol	-9.94312
▁facilities	-9.94327
▁#	-9.9443
▁continue	-9.94442
▁Asia	-9.94529
dar	-9.9455
▁settled	-9.94558
American	-9.94569
▁Max	-9.9459
▁themselves	-9.94602
▁chair	-9.94607
▁1953	-9.9462
▁gas	-9.94628
▁transfer	-9.94722
▁stream	-9.94762
pre	-9.94771
▁foreign	-9.94793
▁occasion	-9.94794
▁priest	-9.94806
▁Polish	-9.94913
La	-9.94969
tte	-9.9499
▁mis	-9.95
▁birth	-9.95049
stan	-9.95093
▁develop	-9.95108
▁44	-9.95249
▁shop	-9.95268
▁proposed	-9.95334
▁organized	-9.95365
▁divided	-9.95367
▁portion	-9.95394
▁joint	-9.95519
▁uses	-9.95564
▁painter	-9.95567
▁Province	-9.95572
▁citizen	-9.9562
gh	-9.95631
cra	-9.95643
▁newly	-9.95728
▁disease	-9.95732
▁Francis	-9.95816
▁federal	-9.95821
▁hosted	-9.95831
ising	-9.95835
▁grow	-9.95898
era	-9.95917
▁1951	-9.95934
▁Br	-9.96032
kov	-9.96161
▁Arm	-9.96239
▁fine	-9.96264
▁Earl	-9.96272
▁destroyed	-9.96309
▁suggest	-9.96327
▁Vice	-9.96408
▁initial	-9.9641
vest	-9.9642
CC	-9.96507
▁theory	-9.96516
▁enough	-9.96546
▁Ger	-9.96566
not	-9.96624
▁Sports	-9.96648
lle	-9.96704
▁Rob	-9.96712
▁64	-9.96888
▁24,	-9.96912
▁situated	-9.96917
ient	-9.96921
▁Another	-9.9696
▁Tan	-9.97005
ify	-9.97047
list	-9.97071
top	-9.9708
tsu	-9.97096
loc	-9.97105
65	-9.97123
▁pilot	-9.97162
▁contribution	-9.97187
▁expanded	-9.97206
ø	-9.9735
▁Ly	-9.9736
▁Tur	-9.97388
▁prize	-9.97431
▁follow	-9.97442
▁Before	-9.97488
zar	-9.97513
och	-9.97518
▁awards	-9.97589
▁Between	-9.97639
▁Wisconsin	-9.97657
▁permanent	-9.97687
ball	-9.97698
▁removed	-9.9773
▁issued	-9.9775
gor	-9.97801
▁content	-9.97837
▁surrounding	-9.97899
rap	-9.97951
▁Three	-9.97979
lot	-9.98053
▁van	-9.98066
▁percent	-9.98114
▁cho	-9.98118
▁1918	-9.98333
▁engineer	-9.98403
▁journal	-9.98404
uck	-9.98406
▁Joe	-9.98438
▁establish	-9.98444
▁records	-9.98447
poli	-9.98501
▁junior	-9.98536
▁acres	-9.98568
▁garden	-9.9858
▁Cri	-9.98583
▁evidence	-9.98634
▁Norwegian	-9.98664
▁alone	-9.9876
▁makes	-9.98784
▁Jackson	-9.98808
press	-9.98813
▁column	-9.98817
▁asked	-9.98879
▁lot	-9.98887
dal	-9.98916
▁opera	-9.98965
▁Light	-9.98985
▁Band	-9.98987
stead	-9.99134
zu	-9.99137
▁Part	-9.99142
▁restaurant	-9.99184
pet	-9.99191
▁commissioned	-9.99211
▁lines	-9.99247
▁consider	-9.99288
rant	-9.99304
▁nature	-9.99331
▁search	-9.99497
▁extra	-9.99502
▁heavy	-9.99506
nel	-9.99558
▁Federal	-9.99602
▁Mari	-9.99655
▁forms	-9.99674
▁results	-9.99716
▁talk	-9.99722
run	-9.99868
gro	-9.99892
▁Among	-9.99946
▁1938	-9.99962
profit	-9.99965
▁Head	-10
▁tradition	-10.0012
▁Swedish	-10.004
▁foundation	-10.0044
ridge	-10.0045
▁scholar	-10.0046
nan	-10.0053
▁reach	-10.0057
▁describe	-10.0066
tress	-10.0068
pal	-10.007
▁escape	-10.0073
kan	-10.0079
meter	-10.008
▁attention	-10.0084
▁Daniel	-10.0084
▁path	-10.0086
▁coming	-10.0087
▁big	-10.009
▁Israel	-10.0091
▁our	-10.0095
▁energy	-10.01
▁policy	-10.0103
▁Ali	-10.0107
▁respect	-10.0111
▁2018.	-10.012
▁edge	-10.0121
▁par	-10.0122
▁Olympic	-10.0133
